[
    {
        "id": "art_301",
        "slug": "zamanin-degisimi",
        "title": "Zamanın Değişimi",
        "subtitle": "Zaman ve İnsan",
        "excerpt": "Uykusundan uyandı. Birkaç saat sürdüğünü zannettiği uykusu aslında tam 100 yıl sürmüştü. İlginçti ki yüzyıllık uykusundan uyanmasına rağmen hâlâ yorgun hissediyordu.",
        "content": "<p>Uykusundan uyandı. Birkaç saat sürdüğünü zannettiği uykusu aslında tam 100 yıl sürmüştü. İlginçti ki yüzyıllık uykusundan uyanmasına rağmen hâlâ yorgun hissediyordu.</p><p>Dışarı çıktı. Dışarı çıktığında gördüğü manzara karşısında hayrete düştü. Zira artık hiçbir şeyin eskisi gibi olmadığını fark etti. İnsanların giyim kuşamından konuştukları kelimelere, dinledikleri müziklerden bakınca etkilendikleri resimlere kadar her şey değişmişti. Sadece insanlar değildi değişen; devletler de değişmişti. Hukuk kurallarından görgü kurallarına, devletlerin sınırlarından yönetim şekillerine kadar her şeyde köklü ve derinlemesine bir değişim yaşanmıştı. Adımlarını attıkça her şeye karşı daha da yabancılaşıyordu. Zamanın bu kadar hızlı değişeceğini hiç düşünememişti.</p><p>Bu değişim karşısında ne yapmalıydı? Kabullenmeli mi, yoksa mukavemet mi göstermeliydi? Belki de doğru soru şuydu: <em>Değişim karşısında bir şey yapılmalı mıydı?</em><br>Belki de değişim, yüzyıl süren bir uyku kadar uzun bir yolculuk değil de her an yaşanan bir şeydi.</p><p><strong>Değişim: Kaçınılmaz Bir Yolculuk</strong><br>Değişimin kaçınılmaz olduğu bir dönemde yaşıyoruz. Kaçınılmaz olduğu kadar gerekli de olduğu bir dönem belki de...</p><p>Bazen yıllar içinde yaşanıyor bu değişim, bazen bir anda gerçekleşiyor. Hatta bazen o kadar ani oluyor ki akıp giden zaman içinde savrulup giderken fark edemiyoruz bile değiştiğimizi. Değiştiğimiz için korkuyoruz, geçmişte olduğumuzdan farklı biri olduğumuzu düşünüyoruz, kendimizi tanıyamadığımızı hissediyoruz. Hâlbuki değişim, hayatın içinden gelen doğal bir süreçtir ve korkulması gereken bir durum değildir. Zira değişim, hayatın olağan akışı içinde meydana gelen ve durdurulamayan çok açık bir gerçektir.</p><p>Değişimden korkmamızın asıl sebebi, onun geçmişle kurduğumuz bağları sarsmasından ileri gelir. Oysa değişimi, geçmişle bağı tamamen koparan ve geçmişe karşı bir yabancılaşma hâli olarak anlamaktan ziyade, kişinin içinde bulunduğu durumdan daha ileriye gitmesi olarak yorumlamak daha sağlıklı olacaktır.</p><p>Çünkü insanın gelişmesi de aslında değişimin bir sonucudur. Değişen insan, her zaman geçmişini unutmaz; sadece geçmişini yorumlama tarzını değiştirir.</p><p>Bu noktadan meseleye yaklaştığımızda, değişimin korkulması gereken bir durum olmadığını, aksine kendi benliğimizi daha ileriye taşımak için bir fırsat olarak görülmesi gerektiğini anlayabiliriz.</p><p>Elbette insan, bu fırsatı değerlendirirken kendi değerlerine sadık kalmayı unutmamalıdır. Zira insan, daimî bir değişim süreci içinde olsa da bu değişim, onun geçmişte verdiği sözü unutmasına mâni olmamalı, sözüne layık bir hayat sürmesine engel teşkil etmemelidir.</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-3-degisim.jpg",
        "author": {
            "id": "author_012",
            "name": "Ahmet Talha Çamcı",
            "slug": "ahmet-talha-camci",
            "avatar": "/images/authors/ahmet-talha-camci.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_003",
        "date": "2024-03-02",
        "readTime": 5,
        "featured": true,
        "tags": [
            "değişim",
            "zaman",
            "insan",
            "gelecek"
        ],
        "status": "published"
    },
    {
        "id": "art_302",
        "slug": "nasil-oluyor-vakit-bir-turlu-gecmezken-yillar-hayatlar-geciyor",
        "title": "Nasıl Oluyor? Vakit Bir Türlü Geçmezken; Yıllar, Hayatlar Geçiyor...",
        "subtitle": "Zaman ve Hayat",
        "excerpt": "2000 yılında Teoman’ın “Paramparça” şarkısında haykırdığı söz, bizleri derin düşüncelere sevk ediyor. Zamanın içinde hapsolmuşken, nasıl olur da yıllar ve hayatlar bu kadar hızlı geçiyor?",
        "content": "<p>2000 yılında Teoman’ın “Paramparça” şarkısında haykırdığı söz, bizleri derin düşüncelere sevk ediyor. Zamanın içinde hapsolmuşken, nasıl olur da yıllar ve hayatlar bu kadar hızlı geçiyor?</p><p>Çocukluğumuzda neredeyse hepimiz bir an evvel büyümek istedik. Çünkü çocuk dünyasında hayat, sınırlarla doluydu: Akşam eve gelme saati, uyuma saati, okul saati, ödev saati ve daha nice kısıtlamalar... Bu sınırların içindeyken büyümenin ve gönlünce hareket etmenin hayalini kurardık. Allah ömür verdi, büyüdük. Belki artık zamansal değil ancak mekânsal sınırlarımız ön plana çıktı. Evimiz belli, varsa işimiz, yoksa işsizliğimiz belli; arkadaşlarla kahve içtiğimiz yer belli, sabah poğaça aldığımız yer belli, çevremiz belli...</p><p>Elbette biliyoruz ki sınırsız bir hayat ancak ahirette mümkün. Mühim olan, bu sınırlarla barışık yaşamak, had bilerek hareket etmek. Hayat, tüm insanlar için değişerek devam ederken; tüm insanlık için pek bir değişim gerçekleşmeden yerinde duruyor. Bu konuyu biraz irdelemek ve fikirlerimi daha açık bir şekilde ifade etmek isterim:</p><p><strong>Bu Bir Sistem Eleştirisi Değil, Teslimiyettir.</strong><br>Roma’da soylular, yurttaşlar ve bir de taşınır mal statüsünde bulunan köleler vardı. Köleler, eşya statüsünün ötesinde bir hakka sahip olamazlardı. Daha sonra yüz yıllar ve çağlar geçti. Orta Çağ ve sonrasına geldiğimizde ise derebeyler, soylular, lordlar, krallar, aristokratlar ve daha niceleri vardı. Diğer yandan ise memurlar, köylüler ve köleler... Yakın tarihimize kadar da bu sınıflandırma devam etti.</p><p>Günümüze geldiğimizde ise işverenler ve işçiler, patronlar ve “çalışma arkadaşları”, kodamanlar ve “linkedingiller” var. (Himayesinde bulunan çalışanlarına insafla yaklaşan çok sayıda patronu tenzih ederim.)</p><p><strong>Değişen Her Şey, Hiçbir Şey Değişmesin Diyeymiş</strong><br>Bunça yıldır değişenler meğer hiçbir şeyin değişmemesi içinmiş. Sabanlardan buharlı makinelere, odundan nükleer enerjiye, kâğıttan bilgisayara çok değişim yaşadık; ancak bir o kadar da değişmeyenler var. Değişmeyenler ise değişenlerden daha etkili ve soğuk. Tarihler boyunca isimlerimiz, iş pozisyonlarımız, kullandığımız aletler değişti; ancak bir tarafta elitler, diğer tarafta köylüler hiç değişmedi.</p><p>Yalnızca bir şey oldu: 1960-70’lerden sonra “orta sınıf” diye bir şey ortaya çıktı. Sonrasında anlaşıldı ki meğer orta sınıf, köylünün arada bir yurt dışına giden ve latte içen versiyonuymuş. (Bu paragrafın görüşlerimi tam anlamıyla yansıtmadığını belirtmek isterim. Paragraftaki anlamından farklı olarak, zannımca insanlar üçe ayrılır: 1- Elitler, 2- Kentliler, 3- Köylüler.)</p><p>Mühim değil. İnsan, hayatın koşuşturmacası içinde bunları düşünmeye pek vakit bulamıyor. Hatta sanırım modern insan, düşünmeye vakit bulamıyor. Yemek yerken dahi YouTube’dan bir şey izlememiz gerekiyor; uyumadan önce bir süre telefonla vakit geçirmemiz, yolda yürürken müzik dinlememiz...</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-3-degisim.jpg",
        "author": {
            "id": "author_007",
            "name": "Eren Salih Aksu",
            "slug": "eren-salih-aksu",
            "avatar": "/images/authors/eren-salih-aksu.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_003",
        "date": "2024-03-03",
        "readTime": 5,
        "featured": false,
        "tags": [
            "zaman",
            "hayat",
            "değişim",
            "teoman",
            "sistem"
        ],
        "status": "published"
    },
    {
        "id": "art_303",
        "slug": "degisimin-kacinilmaz-gercegi",
        "title": "Değişimin Kaçınılmaz Gerçeği",
        "subtitle": "Kişisel Gelişim",
        "excerpt": "Değişim, yaşadığımız bu hayatın ayrılmaz bir parçasıdır. Meydana gelen bu değişimler bazen istediğimiz gibi olurken bazen de hiç arzu etmediğimiz şekilde gerçekleşir.",
        "content": "<p>Değişim, yaşadığımız bu hayatın ayrılmaz bir parçasıdır. Meydana gelen bu değişimler bazen istediğimiz gibi olurken bazen de hiç arzu etmediğimiz şekilde gerçekleşir. Bunun çeşitli sebepleri vardır elbette. Yaptığımız iş, bulunduğumuz ortam, muhatap olduğumuz insanlar... Bunların hepsi gelişimimiz ve zaman içerisindeki değişimlerimiz için çok önemli etkenlerdir.</p><p>Allah (cc), Kur’an-ı Kerim’de Tevbe Suresi 119. ayette bizlere “Sadıklarla beraber olun” diye buyuruyor. Ubeydullah Ahrar (k.s), bu ayet için şöyle demiştir:</p><p><em>\"Bir kimse onlara yakın olur, sohbetlerine devam eder, onlarla oturup kalkarsa, onların iç âlemlerinin nurlarının bereketiyle kalbi nurlanır. Gerçek anlamda onların huyu gibi güzel huy sahibi olur.\"</em></p><p>Amerikalı yazar Jim Rohn da bu konu üzerine “İnsan, en çok vakit geçirdiği beş kişinin ortalamasıdır.” demiştir. Bu örnekler bağlamında açıkça söyleyebiliriz ki kişi, nasıl bir değişim yaşamak istiyorsa çevresini de ona göre değiştirmelidir.</p><p>Tabii bazen mecburen muhatap olmak zorunda kaldığımız insanlar olabiliyor. Ben, kendi düşünce ve inancıma göre, bu hayatta karşılaştığımız her durumun, her insanın bizim hayatımız üzerinde bir anlamı ve bir misyonu olduğuna inanıyorum. Yüce Rabbimiz, bizim gelişimimizi ve değişimimizi tamamlamak için bunları yaşatıyor. Doğruyu görüp almak, yanlışı fark edip uzak durmak bizim elimizde.</p><p>Örneğin, hayatının belli bir döneminde kibirli bir insanla muhatap olan biri, kibirin ne denli kötü bir özellik olduğunu görebilir. Eğer kendisinde de bu özellik varsa bunu düzeltme yoluna gider. Belki de o insanı bir daha hiç görmeyecektir, ama Rabbimiz, o kişi vesilesiyle bizim üzerimizde olumlu bir değişim yaratmak arzusundaydı. Biz de doğru olanı yapıp kendimizi düzelttik. Tam tersi de olabilirdi: O insanı severek, daha da kibirli bir hâle gelebilirdik. İşte burada doğruyu doğru bilip almak, yanlışı yanlış bilip ondan uzak durmak, kader çizgisinde bize düşen paydır.</p><p>İnsanların huyları gibi fikirleri de değişebilir. Bu yüzden insanları yargılamamak gerekir. Zamanla yaşanan hadiseler ve edinilen tecrübeler, bir kişinin belirli bir konu hakkındaki görüşlerini değiştirmesine sebep olabilir. Ama maalesef insanlar, bu konuda biraz acımasız davranıp karşılarındakileri zorbalaya biliyor. Kişinin yıllar önce söylediği bir söz ortaya çıkarılıp yüzüne vurulabiliyor. Özellikle siyaset sahnesinde bu tür durumlarla sıkça karşılaşıyoruz.</p><p>Ben, kendi hayatımda da böyle kırılmalar yaşadım. Lise son sınıfta izlediğim bir video, hayatımın yönünü büyük ölçüde değiştirdi. Elbette bu süreçte kaybettiklerim olduğu gibi kazandıklarım da oldu. Değişim budur zaten. İnsan, ufak tefek “keşke”ler yaşayabilir ama şu an olduğum hâlden Elhamdülillah memnunum. Yukarıda da bahsettiğim gibi, bu noktaya gelebilmem için geçmişte yaşadıklarımı yaşamam gerekiyormuş ve yaşadım.</p><p>Çok enteresan ama yine bahsettiğim duruma bir örnek olacak bir düşünceyi ilk defa Fenerbahçeli eski futbolcu Giuliano’dan duymuştum. Fenerbahçe’de oynadığı dönemde bir röportajında şöyle demişti:</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-3-degisim.jpg",
        "author": {
            "id": "author_011",
            "name": "Furkan Ahmet Aydın",
            "slug": "furkan-ahmet-aydin",
            "avatar": "/images/authors/furkan-ahmet-aydin.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_003",
        "date": "2024-03-04",
        "readTime": 5,
        "featured": false,
        "tags": [
            "değişim",
            "insan",
            "çevre",
            "gelişim",
            "farkındalık"
        ],
        "status": "published"
    },
    {
        "id": "art_304",
        "slug": "degisim-ve-donusum",
        "title": "Değişim ve Dönüşüm",
        "subtitle": "Psikoloji ve Toplum",
        "excerpt": "Mevsimlerin, yılların ve zamanın değiştiği gibi insan da değişir. Bu değişim bazen bir arkadaştan, bir eşten ya da bir topluluktan kaynaklanabilir.",
        "content": "<p>Mevsimlerin, yılların ve zamanın değiştiği gibi insan da değişir. Bu değişim bazen bir arkadaştan, bir eşten ya da bir topluluktan kaynaklanabilir. “<em>Ben böyleyim, olduğum gibiyim, asla değişmem.</em>” diyen bile değişir. Değişmelidir de. Çünkü her şey değişir ve gelişir; eğer hayatta var olmak istiyorsa. Değişim, özünde bir şeyin “değmesinden” meydana gelir, yani bir nevi etki-tepki meselesidir. Hayatımızdaki değişimler ilk olarak sorumluluk almakla başlar. Sorumlulukları ise yaş aldıkça, rollerimizle birer birer kavuştukça ve bir şeylerin bizde değiştiğini fark ettikçe daha da iyi kavrarız. Rollerin gereği olarak giderek artan sorumluluklar göz korkutmasın sakın. Her yaşın sorumluluğu kendine has olarak bizi büyütür.</p><p>Nasıl ki ergenlik çağıyla beraber vücudumuz irileşir, sakalımız çıkar ve boyumuz uzarsa, aynen bunun gibi düşüncelerimizde ve duygularımızda da zaman zaman değişimler meydana gelir. Yaşadığımız şu hayatta, çeşitli zorluklarla veya engellerle karşılaşabiliyoruz. Bunun bir sonucu olarak da gardımızı alıp, günlük rutinlerimizi duygusuz bir şekilde, korumacı bir tavırla sürdürebiliyoruz. Bundan ötürü olsa gerek, kısa bir süre önce şöyle düşünen bir kişiyle karşılaştım:</p><p><em>\"Kişinin kendini koruması adına duvarları, keskin sınırları olmalı.\"</em></p><p>Böyle düşünenlere göre, böylece korunacak ve kendilerini muhafaza etmiş olacaklarmış. Ve bu stabil durumlarını, yani <em>karlarını</em> muhafaza ederek geleneğe sahip çıktıklarını düşünüyorlarmış.</p><p>Tam bu noktada İbrahim Kalın’ın bir konuşmasındaki şu sözler aklıma geldi:</p><p><em>\"Eğer gelenekçi bir insan olmak istiyorsanız, geleneğe bir şey eklemeniz gerekir. Bunu yapamıyorsanız da tam manasıyla gelenekçi değilsinizdir.\"</em></p><p>Tabii ki kişinin kendi değer yargıları, tepki mekanizması vb., yani tırnak içinde “duvarları” olmalı. Ancak bu duvarlarda pencereler de olmalı; bahçesini seyredebildiği, sokağını görebildiği, gerektiğinde seslenebildiği... Hatta duvarında bir kapı da olmalı ki farklı bir kesimden misafir kabul edebildiği gibi kendisi de misafirliğe gidebilsin. Topyekûn kendini <em>bağlayıp</em> da yaşadığı topluma <em>bağnaz</em> kalmamalıdır kişi. Kişi, birçok sebeple mevcut durumunu veya duygularını değiştirmek isteyebilir; bu gayet doğaldır. Ancak genellikle bu değişim sürecinde plansız ve modelsiz hareket ettiği için hedefine ulaşamaz. Değişim için bir metot sıralamam gerekirse:</p><p><strong>Birinci aşama: Niyet</strong><br>Kişi, kendisinde beğenmediği hâl veya hareketin öncelikle farkında olmalıdır. Bu durumun kendisini veya çevresini rahatsız ettiğini bilerek değişim için niyet etmelidir. Değişimi ilk olarak kafasında başlatmalıdır.</p><p><strong>İkinci aşama: Hazırlık</strong><br>Değişim için bazı fedakârlıklar yapmak gerekebilir. Örneğin, arkadaş çevreniz niyetinizle ve varmak istediğiniz hedefle çakışıyorsa, kopmayı bilmelisiniz. Bunun gibi birçok kopuşu da göze alabilmelisiniz.</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-3-degisim.jpg",
        "author": {
            "id": "author_010",
            "name": "Muhammet Kürşat Çolak",
            "slug": "muhammet-kursat-colak",
            "avatar": "/images/authors/muhammet-kursat-colak.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_003",
        "date": "2024-03-05",
        "readTime": 5,
        "featured": false,
        "tags": [
            "değişim",
            "dönüşüm",
            "sorumluluk",
            "niyet",
            "hazırlık"
        ],
        "status": "published"
    },
    {
        "id": "art_305",
        "slug": "hayatin-yolculugu-kader-ve-caba-uzerine-bir-dusunce",
        "title": "Hayatın Yolculuğu: Kader ve Çaba Üzerine Bir Düşünce",
        "subtitle": "Kader ve Çaba",
        "excerpt": "Hayat, biz insanoğlunun sürekli bir değişim ve dönüşüm yolculuğunda olduğunu hatırlatan bir sahne gibidir. Bu yolculukta karşılaştığımız zorluklar, dönüm noktaları ve karmaşık durumlar, yaşamın doğal bir parçası olarak karşımıza çıkar.",
        "content": "<p>Hayat, biz insanoğlunun sürekli bir değişim ve dönüşüm yolculuğunda olduğunu hatırlatan bir sahne gibidir. Bu yolculukta karşılaştığımız zorluklar, dönüm noktaları ve karmaşık durumlar, yaşamın doğal bir parçası olarak karşımıza çıkar. Böylesi durumlar, kader kavramını anlamaya çalışırken bizi düşünmeye ve sorgulamaya yönlendirir. İslam, üretken ve derin bir hayat anlayışı sunarak kader üzerine önemli bir perspektif kazandırmıştır. Peygamber Efendimiz (s.a.v.), bir hadis-i şerifinde, “Âlimin mürekkebi, şehidin kanından daha değerlidir” (Tirmizî, İlim, 19) buyurarak bilgi ve hikmet arayışının kader üzerindeki etkisine dikkat çekmiştir.</p><p>Hayatın farklı dönemlerinde karşımıza çıkan zorunluluklar ya da çıkmazlar, bazen bizi istemediğimiz seçimler yapmaya iter. Ancak İslam’ın bakış açısıyla bu durumların hikmetini kavramak ve doğru bir yön belirlemek hem dünyada hem de ahirette kazananlardan olmamızı sağlar. İbn Ataullah el-İskenderî’nin şu sözü bunu çok güzel ifade eder: “Takdir edilen her ne varsa hayırdır. Her ne kadar hikmetini hemen anlayamasak da...” Bu söz, kaderin her zaman derin bir hikmet barındırdığını ve sabrın önemini vurgular.</p><p>Kimi zaman aldığımız kararlar bizi beklenmedik sonuçlara ulaştırabilir. Özellikle bu kararlar zorunluluk hissiyle alındığında, ortaya çıkan tablo her zaman olumlu olmayabilir. Ancak unutmamak gerekir ki yolda olmak ve çaba göstermek, sonucundan bağımsız olarak değerlidir. Nitekim Peygamber Efendimiz (s.a.v.) şöyle buyurur: “Allah Teâlâ sizin dış görünüşlerinize ve mallarınıza bakmaz; ancak kalplerinize ve amellerinize bakar” (Müslim, Birr ve Sıla, 33). Bu hadis, niyetin ve çabanın özündeki önemi bizlere hatırlatır.</p><p>Hayatta çıkılan her yolculuk, insanın kendini daha iyi tanıması ve Rabbi ile olan ilişkisini derinleştirmesi için bir fırsattır. Burada önemli olan, yolculuğun doğruluğu ve niyet doğrultusunda atılan adımlardır. Doğru bir yolda ilerlerken yapılan hatalar, kişiyi tecrübe sahibi yapar ve daha bilinçli kararlar almasına zemin hazırlar. Ancak yanlış bir yolda ilerlemek, maddi ve manevi kayıplara yol açabilir.</p><p>Kur’an-ı Kerim’de, “İnsan için ancak çalıştığı vardır” (Necm, 53:39) buyrulmuştur. Bu ayet, çabalarımızın yalnızca birer sonuç arayışı değil, aynı zamanda Rabbimize yaklaşma ve manevi olarak yükselme aracı olduğunu gösterir. Bu nedenle, çabalarımızı ve niyetlerimizi düzeltmek, bizi doğru yola sevk edecektir.</p><p>Sonuç olarak, hayatın karmaşık yönlerini anlamak ve anlamlandırmak, İslam’ın derin hikmetine dayandığında daha kolay ve anlamlı hale gelir. Kaderi anlamaya çalışırken çaba göstermek, hatalardan ders çıkarmak ve sabırla ilerlemek, bizi hem bu dünyada hem de ahirette kurtuluşa ulaştıracak en önemli adımlardır. Çünkü asıl mesele, sonuca ulaşıp ulaşmadığımızdan ziyade, yolda kalmak ve Rabbimize olan teslimiyetimizi sürdürebilmektir.</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-3-degisim.jpg",
        "author": {
            "id": "author_001",
            "name": "Mehmet Oktay Yetiş",
            "slug": "mehmet-oktay-yetis",
            "avatar": "/images/authors/mehmet-oktay-yetis.jpg",
            "role": "Kurucu"
        },
        "issueId": "issue_003",
        "date": "2024-03-06",
        "readTime": 5,
        "featured": false,
        "tags": [
            "hayat",
            "kader",
            "çaba",
            "islam",
            "yolculuk"
        ],
        "status": "published"
    },
    {
        "id": "art_306",
        "slug": "toplumsal-degisim-ve-modernlesme-uzerine",
        "title": "Toplumsal Değişim ve Modernleşme Üzerine",
        "subtitle": "Sosyoloji Pencerisinden",
        "excerpt": "Birey hayatında olduğu gibi toplum ve kültürler de zamanla sürekli bir akışkanlık, değişim ve dönüşüm içerisinde olan dinamik bir sürecin parçasıdır.",
        "content": "<p>“Halkımıza ve hayatımıza ne kadar yaklaşırsak o kadar mesut olacağız. Biz bu türkülerin milletiyiz.”<br><em>(Huzur romanından)</em></p><p>Birey hayatında olduğu gibi toplum ve kültürler de zamanla sürekli bir akışkanlık, değişim ve dönüşüm içerisinde olan dinamik bir sürecin parçasıdır. Yaşanılan her zaman diliminin getirdiği sosyal, siyasal ve tarihî koşullar toplumları biçimlendirir ve dönüştürür. Bir önceki yüzyılın değer yargıları ile bulunduğumuz yüzyılın değerleri muhakkak farklılık gösterecektir.</p><p>Toplumsal değişim olarak ele aldığımız kavram, esasında toplumsal yapıda zaman içerisinde görülen küçük veya büyük ölçekli, süreklilik arz eden değişimlerdir. Yeni düşünceler, icatlar, keşifler ve devrimler, bütün toplumların zamanla çağın gereksinimleri ve koşullarının değişmesine ayak uydurma zorunluluğunu doğurmuştur. Dünya tarihinde bunun en açık örneği, hiç şüphesiz, 18. yüzyıl ile başlayan Aydınlanma düşüncesi sonrası yaşanan ve hâlâ etkileri hissedilen modernizm ve Batılılaşma süreçleridir.</p><p>Modernizm, bireyi ve toplumu yeniden tanımlayan, rasyonaliteyi ilke edinen, insan merkezli yeni bir tasavvur oluştururken hızla küresel bir düşünce hâlini almıştır. Ardından başlayan hızlı sanayileşme ve kentleşme ile birlikte tüm medeniyetleri etkileyecek bir süreç ortaya çıkmıştır. Bireyi ve toplumu yeniden tanımlayan ve farklı bir bilinç kazandıran modernleşme süreci, Osmanlı’da özellikle 19. yüzyılın başlarında II. Mahmud döneminde yapılan askerî, sosyal ve idarî reformlarla hissedilmeye başlanmış; Tanzimat Dönemi ile birlikte ise sosyal, siyasal ve kurumsal pek çok reform, teknik ve idarî alanlarda uygulamaya konulmuş ve Osmanlı toplumu Batılı değerler ve Avrupalı yaşam tarzıyla yüzleşmiştir.</p><p>Batılı değerlerin ithali ile teknik, askerî, idarî ve toplumsal bütün alanlarda 19. yüzyıldan sonra sadece bizim değil, bütün dünya kültürlerinin yaşadığı bir imtihan olmuştur. Batı hâkim kültür değerlerinin özümsenmeden ve sorgulanmadan toplumlara reçete olarak sunulması, kültürel ve ahlakî bir boşluk yaratmış ve oluşanan bu boşluk zamanla derinleşerek bireysel ben toplumsal alana uzanan bir kimlik bunalımını ve çatışmaları da beraberinde getirmiştir.</p><p>Peki, bir toplum için değişimin sınırları nedir? Bir toplum, kendi kimliğini ve karakteristiğini belirleyen kültürel değer yargılarını ve ahlakî ilkelerini bu değişime eklemlerse ne olur? Modern ile geleneksel hep birbirine karşı mıdır? Modernizmin kapsamı ve sınırları mevcut mudur?</p><p>Bu sorular, Tanzimat aydınlarından itibaren dönemin aydınları tarafından cevaplanmaya çalışılmış; Batılılaşma ve modernleşmeye dair bir perspektif oluşturma çabasına girişilmiştir. Cemil Meriç’in ifadesiyle “<em>Türk aydını, Tanzimat’tan beri sığınacak ada arayan garip bir sürgün</em>” olmuştur. Bir yol haritası oluşturmak için tanımadığı dünyaları tanıma ve keşfetme merakına girişmiştir. Hayretin yerini hayranlığa, hayranlığın yerini teslimiyete bıraktığı bu dünyada Türk aydını sürekli bir arayış içerisinde kendini bulmuştur.</p><p>Ancak bu arayış içerisinde zaman bize göstermiştir ki Batılılaşma, çağdaşlaşma, ilericilik, muhafazakârlık gibi kavramların içinin net bir biçimde doldurulmadığı görülmektedir. Aynı zamanda Batılılaşma deneyiminin siyasal ve idarî etkileri irdelense de toplumsal yapıya bıraktığı etkiler yeterince derinlikli ele alınmamıştır. Yakın zamanlarda ise kültür ve toplumsal değişim çalışmalarında Ziya Gökalp, Mümtaz Turhan, Şerif Mardin, Erol Güngör, Niyazi Berkes gibi isimler önemli eserler vermiştir.</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-3-degisim.jpg",
        "author": {
            "id": "author_008",
            "name": "Mücahit Pehlivan",
            "slug": "mucahit-pehlivan",
            "avatar": "/images/author-placeholder.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_003",
        "date": "2024-03-07",
        "readTime": 6,
        "featured": false,
        "tags": [
            "sosyoloji",
            "toplum",
            "değişim",
            "modernleşme",
            "kültür"
        ],
        "status": "published"
    },
    {
        "id": "art_307",
        "slug": "degisen-mutluluk-kaynaklari-ve-instagram-personalari",
        "title": "Değişen Mutluluk Kaynakları ve Instagram Personaları",
        "subtitle": "Sosyal Medya ve Psikoloji",
        "excerpt": "Gün geçtikçe değişen ve farklı bir yöne doğru evrilen dünyamızda, gelişen teknolojinin de önemli derecede etkisiyle insanoğlunun ilgi ve beklenti biçimleri kökten bir değişime uğramaktadır.",
        "content": "<p>Gün geçtikçe değişen ve farklı bir yöne doğru evrilen dünyamızda, gelişen teknolojinin de önemli derecede etkisiyle insanoğlunun ilgi ve beklenti biçimleri kökten bir değişime uğramaktadır. Akıllı telefonların kısa süre içerisinde tüm dünyaya yayılmasıyla birlikte artık sosyal medya, hayatımızın ayrılmaz bir parçası konumundadır.</p><p>Nitekim günümüzde insanlar, sosyal çevresinden bekledikleri ilgi ve alakayı büyük ölçüde sosyal medya paylaşımları üzerinden görmekte ve birer ilgi bağımlısına dönüşmektedir. <em>Persona</em>, kişinin toplumsal kabul görme ve onaylanma adına ortaya koyduğu, çoğu zaman gerçek benliği ile örtüşmeyen bir sosyal maske olarak tanımlanabilir. Artık insanlar Instagram için geziyor, Instagram için yiyor, Instagram için evleniyor.</p><p>Bu tarz kullanıcılar, sosyal medyalarında inşa ettikleri personalar üzerinden sahte bir hayat sürmekte; gerçek hayatta işler yolunda gitmese de Instagram profillerinde oluşturdukları suni mutlu görüntüyle anlık haz ve mutluluğu amaçlamaktadır. Ancak bu anlık mutluluk hissi geçtiğinde kişideki mutsuzluk ve tatsız hisler yeniden ayyuka çıkmakta ve böylece o dopamin salgısını tekrar tetiklemek için “beğenilme ve onaylanma” isteğini yeniden hissetmektedir.</p><p>Günümüzde kişinin mutlu olması artık çok basit: Instagram paylaşımlarının çevresi tarafından ilgi görmesi. “<em>Paylaşımlarıma beğeni ve yorum geldikçe kendimi çok iyi hissediyorum.</em>” cümlesini birçok kez işitmişsinizdir. İnsanların mutluluğu artık beğeni ve yorum sayısıyla doğru orantılı. Bu anlık mutluluklar her ne kadar kişiye haz verse de ilgi bağımlılığı, insanın ruhuna ve benliğine zarar vermekte, yalnızlık kavramı kişiye son derece korkutucu ve uzak gelmektedir. Bu personalarda, Instagram’da paylaşım gibi “önemli” bir amaca hizmet etmeyecekse özel anları yaşamanın gereksiz olduğu inancı kuvvetli bir şekilde cereyan etmektedir. Instagram profilleri doğru kullanılırsa mükemmel bir aile imajı oluşturur ve bu yazının temel konusu olan kişinin kendisini insanlara onaylatma ihtiyacını gidermek için harika bir araç hâline gelir. Oysa bir şey gerçekten mükemmelse insan, onu sürekli onaylatma ihtiyacı duymamalıdır. Özellikle aile ve eş/nişanlı gibi içsel konularda bu kadar dışarıdan onay ihtiyacı hisseden çiftler, ilişkilerini bu onaylanma ve ilgiyle ayakta tutmaktadır. Yeri gelmişken bu durumu çok iyi özetleyen bir olayı paylaşayım:</p><p>Geçtiğimiz günlerde Twitter’da, genç bir çiftin çocuklarıyla bir kafede trend olan bir akıma uygun eğlenceli bir içerik videosu çektiğini gördüm. Bu tweeti alıntılayan biri şunu yazmıştı:</p><p><em>“Bu çift, bu videoyu oturduğumuz kafede, karşımızdaki masada çekiyorlardı. Video bittikten sonra adam sinirli ve öfkeli bir şekilde sigara içmeye çıktı, kadın telefonuna gömüldü, çocuk da ilgisizlikten bizim masamıza geldi; onunla biz oynadık.”</em></p><p>Velhasıl, Instagram’da ya da ana akım sosyal medyanın her köşesinde aslında hepimiz bir persona, yani bir maske ile var oluruz. Her maskenin ise bir amacı vardır. Kimi insan kusursuz görünmeyi arzu eder, kimi ise anlaşılmayı. Kiminin maskesi gerçekten kendisine benzerken kimininki bambaşka bir görüntü, hayal yahut yapaylıktır.</p><p>Ezcümle, her sosyal profil aslında bir hikâyedir; ancak bu hikâyeler çoğunlukla görünenin ardında bir yerde saklı durur.</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-3-degisim.jpg",
        "author": {
            "id": "author_009",
            "name": "Seyyid Ali Ayaz",
            "slug": "seyyid-ali-ayaz",
            "avatar": "/images/authors/seyyid-ali-ayaz.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_003",
        "date": "2024-03-08",
        "readTime": 5,
        "featured": false,
        "tags": [
            "psikoloji",
            "sosyal medya",
            "instagram",
            "persona",
            "mutluluk"
        ],
        "status": "published"
    }
]