[
    {
        "id": "art_201",
        "slug": "gerceklerin-sanaldaki-kismi-izdusumu-haritalar",
        "title": "Gerçeklerin Sanaldaki Kısmî İzdüşümü: Haritalar",
        "subtitle": "Gerçeklik ve Sanal",
        "excerpt": "Sanal, gerçeklik ve gerçekliğin ötesi... Bu üç kavram, algıladığımız şeylerin bütününü kapsamaktadır.",
        "content": "<p>Sanal, gerçeklik ve gerçekliğin ötesi... Bu üç kavram, algıladığımız şeylerin bütününü kapsamaktadır. Günümüzde haritaların önemi malumunuzdur. Askerî operasyonlardan İstanbul’daki Sivaslı nüfusuna; Türkiye’nin gastronomisinden Avrupa’daki mülteci dağılımına kadar neredeyse her şey haritalarla ifade edilmektedir. Ancak harita, esasen sanal bir araçtır. Gerçeklikle olan ilişkisi sınırlıdır; bir nevi gerçekliğin sanaldaki izdüşümüdür.</p><p>Bugün hep birlikte Belçika’dan Fransa’ya geçmek istediğimizde herhangi bir sınır olmadığını müşahede ederiz. Peki, sanal bir varlığın (!) hayatımızda bu denli önemli bir rol oynamasının sebebi nedir?</p><p>Benim gözlemime göre, insan zihni bazı meselelerde gerçekliği doğrudan algılayamaz. Ancak insan zihni, gerçekliği kavrayamadığında bir sembolleştirmeye ihtiyaç duyar. Zaman ve mekân kavramları da bu sembolleşmenin ürünüdür. Konuyu felsefi bir boyuta çekmeden, \"harita\" üzerinden sanal ve gerçekliği ele alalım.</p><p>Harita dediğimiz görsel, sanaldır. Ancak haritalar üzerinde görselleştirilen ve gerçekleşen hadiseler gerçektir. Örneğin, Türkiye’yi içine alan Karadeniz ve Akdeniz’i gösteren bir harita düşünelim. Bu harita sanalken, sınırdaki gümrük kapıları ve diğer unsurlar gerçektir. Öte yandan, bazı geceler gözümüzü harita uygulamalarından ayıramadığımızda \"Falanca ordu filanca köye girdi\" şeklindeki haberler de gerçektir. Ancak bu olayların görselleştirildiği haritalar hâlâ sanaldır.</p><p><strong>Şam’ın Yeniden Fethi</strong><br>Geçtiğimiz günlerde, Türkiye’nin desteklediği Suriye Millî Ordusu, adeta bir yıldırım harekâtıyla Suriye’nin neredeyse tamamını ve özellikle Şam’ı yeniden fethetti. Ülkemizde, bir takım muhalif odaklar dışında, milletimizin çoğu bu haberlerden sevinç ve gurur duymuştu. Halep Kalesi’nde göndere çekilen Türk bayrağı, göğsümüzü gururla doldurdu.</p><p>Yaşanan bu gerçeklik gündemimizde önemli bir yer tutarken, haritalar açısından da aynı durumu görebiliyor muyuz? Bugün herhangi bir arama motorunda Türkiye haritasına baktığımızda, 1940’tan beri aynı sınırları görüyoruz. (KKTC meselesi ise sanal ile gerçekliğin ayrıldığı önemli bir örnektir.) Ancak yaşanan bunca gelişmeye rağmen, haritalarda herhangi bir değişim olmamıştır.</p><p>Gerçekte ise, ülkemizin artık İsrail ile sınır komşusu olduğu gerçeğiyle karşı karşıyayız.</p><p><strong>Sahadaki ve Sanaldaki Gerçeklik</strong><br>7 Ekim’de gerçekleşen Aksa Tufanı Operasyonu’nun ardından İsrail, önce Gazze ve birkaç Filistin kentini ablukaya aldı, ardından da çevre ülkelerin topraklarına göz dikti. Lübnan ve ardından Suriye, bu barbarlıktan nasibini aldı ve hâlâ almaya devam ediyor. Adım adım bize doğru ilerleyen İsrail’e karşı, Türkiye de Şam’ın yeniden fethiyle bu mücadelede önemli bir adım attı.</p><p>Bu hakikatler haritalarda görünmese de sahada kendisini net bir şekilde göstermektedir.</p>",
        "category": "Analiz",
        "image": "/images/covers/sayi-2-haritalar.jpg",
        "author": {
            "id": "author_007",
            "name": "Eren Salih Aksu",
            "slug": "eren-salih-aksu",
            "avatar": "/images/authors/eren-salih-aksu.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_002",
        "date": "2024-02-02",
        "readTime": 5,
        "featured": true,
        "tags": [
            "haritalar",
            "siyaset",
            "gerçeklik",
            "suriye",
            "coğrafya"
        ],
        "status": "published"
    },
    {
        "id": "art_202",
        "slug": "haritalar-gonlumuze-cizgi-cekemezler",
        "title": "Haritalar: Gönlümüze Çizgi Çekemezler",
        "subtitle": "Coğrafya ve Gönül",
        "excerpt": "Konuyu ilk öğrendiğimde, aklımda canlanan şey ülke sınırlarını gösteren dünya haritası oldu. Çeşit çeşit haritalar mevcut aslında ama...",
        "content": "<p>Konuyu ilk öğrendiğimde, aklımda canlanan şey ülke sınırlarını gösteren dünya haritası oldu. Çeşit çeşit haritalar mevcut aslında ama zihnimde ilk bu haritanın belirginleşmesinin, bilinçaltımda bir karşılığı olmalı. Bir hatıra canlanıyor gözümde. Gelin, bunu size anlatayım ve buna bağlı olarak birkaç kelam edeyim. Şunu da belirtmek istiyorum ki niyetim, yazılarımda edebi bir kaygı gütmeden, daha çok arkadaş ortamında bir kafede oturmuş, Spanish Latte’mi yudumlarken konu hakkında konuşuyormuş gibi düşüncelerimi paylaşmaktır. Haydi Bismillah.</p><p>Sanıyorum, ortaokul yıllarımdı. Bir programda konuşmacı, dünya haritasında Mısır, Libya, Sudan ve çevre ülkelerin sınırlarının nasıl olduğuna dikkat çekmişti. Cetvelle çizilmiş gibi dümdüz sınırlar... Hatta gibisi fazla. Bu sınırları çizenler o coğrafyanın insanları değildi. O coğrafyayı \"biz\", çizgileri çizenleri ise \"bizden olmayanlar\" olarak ifade etmek istiyorum. Bizden olmayan insanların, bizim yaşam şartlarımızı belirlemesi, bize sınırlar koyması gerçekten çok üzücüydü. O yaşlarda bunu düşünüp içten içe kahrolmuştum. Belki bu yüzden, ne zaman bir dünya haritası görsem, istemsizce ilk baktığım yer hep Mısır-Libya sınırı olur.</p><p>Ülkemiz için düşünecek olursak, hazır gündemde sıcakken, Suriye sınırını örnek verebilirim. Türkiye’ye bağlı ve Suriye’ye bağlı iki sınır köyü, birbirinden yaşayış olarak ne kadar farklı olabilir? Ya da bu sınırlar, bizi birbirimizden farklı kılabilir mi? Bence hayır. Türkiye’ye bağlı köy ne kadar \"biz\" ise, Suriye’ye bağlı köy de bir o kadar \"biz\". Haritalar üzerinde gördüğümüz sınır çizgilerinin tamamen bir aldatmaca olduğuna inanıyorum. Asıl sınırların, gönlümüzde olduğuna düşünüyorum. Benim gönlümde ise devletimin bir sınırı yok. Güneşin doğduğu yerden battığı yere kadar kendimi sorumlu hissediyorum. İmkânlar nispetinde de bu sorumluluğu yerine getirmeye çalışmamız gerektiğine inanıyorum.</p><p>Ne ırk, ne dil, ne renk, bize sınır çizmek için bir sebep olamaz. Tek yapabilecekleri, kağıt üzerinde çizgiler çizmek. Ancak gönlümüze çizgi çekemezler.</p><p>Bu arada konumuz haritalar iken, Piri Reis ve onun çizdiği haritadan bahsetmeden olmaz. Haritanın bir parçası, Topkapı Sarayı’nda yapılan çalışmalar sırasında tesadüfen bulunmuş. Hatta üzerinde yemek lekeleri olduğu ve masa örtüsü olarak kullanılmış olabileceği söyleniyor. Bu kadar değerli bir parça, kıymetini bilmeyen ellere düştüğünde böyle durumlar yaşanabiliyor. Belki biz de hâlâ gönül haritamızın sınırlarını keşfedememiş ve gerektiği değere ulaştıramamışızdır.</p><p>Gönül ufkumuza gerektiği değeri verebilme ve Piri Reis gibi nice işinin ehli insanların ülkemizde her daim var olması duasıyla.</p><p>Velhamdülillahi Rabbil Alemin.</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-2-haritalar.jpg",
        "author": {
            "id": "author_011",
            "name": "Furkan Ahmet Aydın",
            "slug": "furkan-ahmet-aydin",
            "avatar": "/images/authors/furkan-ahmet-aydin.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_002",
        "date": "2024-02-03",
        "readTime": 4,
        "featured": false,
        "tags": [
            "harita",
            "sınırlar",
            "gönül coğrafyası",
            "piri reis"
        ],
        "status": "published"
    },
    {
        "id": "art_203",
        "slug": "bir-devlet-gelenegi-yurtta-sulh-cihanda-sulh-uzerine",
        "title": "Bir Devlet Geleneği: Yurtta Sulh, Cihanda Sulh Üzerine",
        "subtitle": "Devlet ve Gelenek",
        "excerpt": "“İyilik yap, denize at; balık bilmezse Hâlik bilir.” Yukarıdaki atasözü, kurduğumuz ve sonrasında yıkılıp yeni sürümleriyle devam eden...",
        "content": "<p>“İyilik yap, denize at; balık bilmezse Hâlik bilir.”</p><p>Yukarıdaki atasözü, kurduğumuz ve sonrasında yıkılıp yeni sürümleriyle devam eden Türk devletlerinin geleneklerini en net şekilde özetler. Kadim devletlerimiz, savaşmanın gerekçelerini asırlar boyunca diğer milletlere örnek olacak şekilde defalarca göstermiştir. Bu birikim, her kurulan devletimizde bir gelenek ve düstur haline gelerek nesilden nesile aktarılmıştır. Yaratılışımızın, doğuşumuzun ilk yurdu olan Orta Asya’dan batıya doğru göçümüz, sadece geniş otlaklar ve meralar bulma amacıyla gerçekleşmedi. Bunun yanı sıra, baskıcı rejimlerden ve empati yoksunu zalimlerden uzaklaşma arayışımız da göç yolculuğumuzu şekillendirdi. Her bir ferdimiz, konar-göçer bir yaşamdan yerleşik bir yaşama geçerken dahi, kendisine ait olmayan coğrafyalarda haksız yere kan dökerek, insanları ezerek veya fitne çıkararak var olmadı. İslamiyet’i topyekûn kabul etmemiz bile, kodlarımızda bulunan adalet ve zulme karşı direniş gibi değerlerle örtüşüyordu.</p><p>Kurduğumuz, haritalar üzerinde sınırlarını belirlediğimiz ve zamanla genişlettiğimiz devletlerin tek amacı, halkların zalim yöneticilerden gördüğü zulmü sona erdirmekti. Ancak asla dilimizi, dinimizi veya örfümüzü zorla kabul ettirme gayretine girişmedik. Sadece zalime haddini bildirdik ve bozguncuların oyununu bozduk. Bu anlayışımız, bizi sömürgeci devlet ideolojilerinden her zaman ayırdı. Geleneğimiz, bizi “Yurtta sulh, cihanda sulh” prensibiyle hareket etmeye yönlendirdi.</p><p>Sınır komşularımızla iyi ilişkiler kurmaya ve diplomasi yoluyla düzen sağlamaya çalıştık. Bu doğrultuda, “Komşularla sıfır sorun” yaklaşımını benimseyerek, fitneden uzak bir politika izledik. Demokrasi bahanesiyle milletleri sömürüp perişan eden çıkarcı devletlerin aksine, barış yanlısı müzakerelerle yol aldık. Ancak, içinde bulunduğumuz coğrafyanın stratejik öneminden ötürü çıkarcı devletlerin etkisi hiçbir zaman eksik olmadı ve olmayacak gibi görünüyor.</p><p>Bugün ise tarihimizin tozlu sayfalarına yeni bir başarı daha eklemiş bulunuyoruz. Suriye halkını mezhepçi bir zalimden kurtararak, egemenliklerini kendi milletlerinin kuracağı demokrasiye dayalı yeni bir rejime bıraktık. On üç yıldır süren zulme birebir tanıklık eden bizler, Suriyelilere yuva olmaya çalıştık. Niyetimizin saflığını, diplomatik görüşmelerimizle ortaya koyarak, hiçbir karşılık beklemeden Suriyelilere vatanlarını geri verdik. Bir iyilik yaptık ve denize attık. Sözlerimi, Dışişleri Bakanı Hakan Fidan’ın Şam’da yaptığı duygu dolu konuşmadan bir kesitle bitirmek istiyorum:</p><p>“14 sene boyunca sevinciniz sevincimiz, hüznünüz hüznümüz oldu. Kardeşlik ve komşuluk hukuku bunu gerektiriyordu. Bugün Türkiye olarak tarihin doğru tarafında yer almış olmanın haklı gururunu yaşıyoruz. Değerli kardeşlerim, inşallah ülkenizin en zor, en karanlık dönemi geride kaldı. İnşallah daha güzel günler bizi bekliyor. Suriye’nin bütün etnik, dini, mezhep grupları daha mutlu ve huzurlu olacak inşallah. Bundan sonraki süreçte Suriye’nin geleceğini belirleyecek olan sizlersiniz. Suriye’nin güvenli, özgür ve müreffeh bir ülkeye dönüşmesi sizlerin sayesinde mümkün olacak.”</p>",
        "category": "Tarih",
        "image": "/images/covers/sayi-2-haritalar.jpg",
        "author": {
            "id": "author_010",
            "name": "Muhammet Kürşat Çolak",
            "slug": "muhammet-kursat-colak",
            "avatar": "/images/authors/muhammet-kursat-colak.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_002",
        "date": "2024-02-04",
        "readTime": 5,
        "featured": false,
        "tags": [
            "devlet",
            "gelenek",
            "barış",
            "suriye",
            "tarih"
        ],
        "status": "published"
    },
    {
        "id": "art_204",
        "slug": "haritalar-insanligin-yon-bulma-ve-hayal-etme-araci",
        "title": "Haritalar: İnsanlığın Yön Bulma ve Hayal Etme Aracı",
        "subtitle": "Keşif ve Hayal",
        "excerpt": "Haritalar, insanlığın binlerce yıllık yolculuğunda yalnızca yön bulmak için kullanılan bir araç değil; aynı zamanda hayal gücünü, kültürel birikimi ve tarihsel gelişimi şekillendiren önemli bir unsurdur.",
        "content": "<p>Haritalar, insanlığın binlerce yıllık yolculuğunda yalnızca yön bulmak için kullanılan bir araç değil; aynı zamanda hayal gücünü, kültürel birikimi ve tarihsel gelişimi şekillendiren önemli bir unsurdur. Tarihin ilk dönemlerinden itibaren insanlar, çevrelerini anlamlandırmak ve keşfetme tutkularını somutlaştırmak için haritalara başvurmuştur. Bu çizimler, insanoğlunun coğrafi sınırları aşma, bilinmeyeni keşfetme ve hayallerini gerçekleştirme arzusunun bir yansımasıdır.</p><p>İlk çağlardan itibaren, mağara duvarlarına çizilen basit tasvirlerden, modern uydu teknolojileriyle oluşturulan detaylı dijital haritalara kadar her bir harita, insanlığın ihtiyaçlarını, arzularını ve vizyonunu temsil etmiştir. Örneğin, 15. ve 16. yüzyıllarda keşif çağının başlamasında haritaların büyük bir rol oynadığı tartışmasızdır. Kristof Kolomb’un Amerika’yı keşfi ya da Vasco da Gama’nın Hindistan’a ulaşması, bu görsel rehberlerin sağladığı bilgiler sayesinde mümkün olmuştur. Ancak haritalar, yalnızca fiziksel dünyayı temsil etmenin ötesinde, toplumsal, kültürel ve manevi bir rehber olarak da işlev görmüştür.</p><p>Haritalar, insanın hayal gücüne ve düşünsel kapasitesine olan etkisiyle de dikkat çeker. Her çizgi, bir keşif kadar, bir dönüşümün de sembolüdür. İslam medeniyetinde bu durum daha belirgin hale gelir; çünkü burada haritalar, yalnızca coğrafi bilgi sağlamakla kalmaz, aynı zamanda insanın manevi yönelimi için de bir rehber olarak kullanılır. İdrisî’nin dünya haritasında Mekke’yi merkezde konumlandırması, yalnızca bir coğrafi tercih değil; insanın hakikate ulaşma çabasını yansıtan bir semboldür. Bu bağlamda haritalar, sadece fiziksel yolları değil, insanın içsel yolculuğunu da işaret eder.</p><p><strong>İslam Medeniyetinde Haritaların Derin Anlamı</strong><br>İslam medeniyeti, haritaları yalnızca coğrafi bir araç olarak görmemiş; onlara manevi ve felsefi bir derinlik kazandırmıştır. İbn-i Hurdâzbih, İdrisî ve Pîrî Reis gibi büyük alimler, coğrafya, astronomi ve matematik bilimlerini birleştirerek insanlığa rehber olacak eserler bırakmışlardır. Bu haritalar, sadece dönemin bilimsel bilgisini değil, aynı zamanda İslam dünyasının evrene bakışını da yansıtır.</p><p>İbn-i Hurdâzbih’in çizdiği yol haritaları, İslam dünyasının ticaret ağlarını ve ulaşım yollarını görselleştiren eşsiz eserlerdir. İdrisî’nin dünya haritası ise, coğrafi bilginin ötesinde, bir medeniyetin manevi merkezini işaret eder. Mekke’nin merkezde yer alması, insanın yalnızca fiziksel değil, manevi yönelimini de ifade eder. Pîrî Reis’in denizcilik haritaları ise, o dönemin denizcilik bilimini ileri bir seviyeye taşıyan, modern çağda bile doğruluğu tartışılmayan ayrıntılar sunar.</p><p>İslam medeniyetindeki haritalar, bilimsel bilginin ve inancın harmanlanmasının en güzel örnekleridir. Bu haritalarda yer alan her çizgi, insanın hakikate ulaşma çabasını ve evreni anlama gayretini temsil eder. Ancak bu haritalar, yalnızca bilgi sağlamak için değil, aynı zamanda bir medeniyetin hikâyesini anlatmak için de tasarlanmıştır. İslam haritacılığında mekânsal bilgiden çok daha fazlası bulunur; bu haritalar, bir vizyonun ve hikmetin yansımasıdır.</p>",
        "category": "Tarih ve Medeniyet",
        "image": "/images/covers/sayi-2-haritalar.jpg",
        "author": {
            "id": "author_001",
            "name": "Mehmet Oktay Yetiş",
            "slug": "mehmet-oktay-yetis",
            "avatar": "/images/authors/mehmet-oktay-yetis.jpg",
            "role": "Kurucu"
        },
        "issueId": "issue_002",
        "date": "2024-02-05",
        "readTime": 6,
        "featured": false,
        "tags": [
            "harita",
            "tarih",
            "medeniyet",
            "islam",
            "keşif"
        ],
        "status": "published"
    },
    {
        "id": "art_205",
        "slug": "konumun-lutfu",
        "title": "Konumun Lütfu",
        "subtitle": "Jeopolitik ve Ekonomi",
        "excerpt": "Ülkelerin bulunduğu konumlar, aynı zamanda o ülkelerin kaderlerini de tayin etmektedir. Bunun sebebi, bir ülkenin bulunduğu coğrafi konumun dış politika, ekonomi ve sosyal hayat gibi unsurları temelden etkilemesidir.",
        "content": "<p>Ülkelerin bulunduğu konumlar, aynı zamanda o ülkelerin kaderlerini de tayin etmektedir. Bunun sebebi, bir ülkenin bulunduğu coğrafi konumun dış politika, ekonomi ve sosyal hayat gibi unsurları temelden etkilemesidir. Bu kader, ülkeler için kimi zaman avantaj kimi zaman da dezavantaj getirmektedir. Örneğin, günümüzde Afrika kıtasındaki çoğu ülke, sırf bulundukları konumun getirdiği şartlardan dolayı büyük sefaletle ve açlıkla sınanmaktadır. Son yüzyılda Batı sömürgesiyle kavrulan Afrika kıtasının yaşadığı sefalet bir yana, özellikle coğrafi şartlarının tarıma ve sosyal hayata elverişsiz olması, kıta insanı için bir hayli zorlayıcıdır. Ancak bu tarz dezavantajların yanı sıra, bazı ülkelerin sınırları içinde bulundukları toprak parçalarının getirdiği avantajlar, rakip veya müttefik devletlere karşı üstünlük kurma imkânı sağlamaktadır. Hatta genellikle ülkeler, bu avantajları rakiplerine karşı bir “silah” olarak kullanabilmektedir. Peki, nedir bu bahsettiğimiz konumun getirdiği avantajlar? En büyük avantaj, hiç şüphesiz ülkelerin sahip olduğu fosil enerji kaynaklarıdır. Bu doğal zenginlik denilince akla ilk gelen ülke, elbette Rusya’dır. Rusya, son derece zengin fosil enerji kaynaklarına sahiptir. Doğal gaz ve petrol üretiminde dünyada birinci, kömür üretiminde ise ABD’den sonra ikinci sırada yer almaktadır.</p><p>Rusya gibi ülkeler, sahip oldukları enerji kaynaklarını birer güç unsuruna dönüştürerek enerji kaynakları açısından zayıf ülkeleri yaptırımlarla tehdit edebilmektedir. Bu konuda Rusya, en ideal örneği oluşturmaktadır. Sahip olduğu zengin enerji kaynakları ile başta Avrupa olmak üzere birçok bölgeyi kendine mecbur bırakan Rusya, bunu bir dış politika silahına çevirerek devletlerin dış politikadaki tutumlarını derinden etkileyebilmekte ve değiştirebilmektedir. Özellikle 2022 yılında başlayan Rusya-Ukrayna savaşı ile Rusya’nın enerji kaynaklarını nasıl bir dış politika aracı olarak kullandığı daha belirgin hale gelmiştir. Krizin patlak vermesinin ardından, Ukrayna yanlısı Avrupa, Rusya’nın ağır enerji yaptırımlarıyla adeta duvara toslamıştır. Rusya’dan Avrupa’ya uzanan ve Avrupa için can damarı niteliğinde olan Kuzey Akım 1 ve Kuzey Akım 2 boru hatlarını, bakım ve onarım gibi bahanelerle gaz akışını büyük oranda kesen Rusya, enerji fiyatlarına da büyük zam yaparak Avrupa Birliği ülkelerinde aylar süren bir enerji krizine sebep olmuştur. AB ülkelerinin büyük bir kısmı, bundan böyle enerji bağımlılıkları nedeniyle Rusya’ya karşı siyasi bir adım atarken bir değil bin kez düşünmesi gerektiğini anlamıştır. Rusya’nın enerji kaynaklarını bir baskı unsuru olarak kullanma stratejisi, yazının başında değindiğimiz “konumun getirdiği doğal avantajların” dış politika silahına nasıl dönüştürülebileceğini gözler önüne sermiştir. Rusya’nın enerji devi şirketi Gazprom üzerinden uyguladığı doğalgaz kesintileri, sadece ekonomik değil, aynı zamanda siyasi dengeleri sarsıcı bir etkiye sahip olmuştur.</p>",
        "category": "Politika",
        "image": "/images/covers/sayi-2-haritalar.jpg",
        "author": {
            "id": "author_009",
            "name": "Seyyid Ali Ayaz",
            "slug": "seyyid-ali-ayaz",
            "avatar": "/images/authors/seyyid-ali-ayaz.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_002",
        "date": "2024-02-06",
        "readTime": 5,
        "featured": false,
        "tags": [
            "jeopolitik",
            "enerji",
            "rusya",
            "ekonomi",
            "konum"
        ],
        "status": "published"
    }
]