[
    {
        "id": "art_901",
        "slug": "plastik-toplum-seyyid-ali-ayaz",
        "title": "Plastik Toplum",
        "subtitle": "Yapaylık ve Estetik",
        "excerpt": "İnsan hayatının her noktasında estetik vardır. İnsanoğlu tabiatı gereği güzel olana, güzel görünene meyletmek ister.",
        "content": "<p>İnsan hayatının her noktasında estetik vardır. İnsanoğlu tabiatı gereği güzel olana, güzel görünene meyletmek ister. İnsanlık tarihi boyunca dönemlere göre estetiğe karşı olan bakış açısı sürekli değişim göstermiştir. Ancak bu değişim günümüzde o kadar hızlanmıştır ki 5 yıl önce estetik olarak görünen bir unsur hızlanan tüketim alışkanlıklarından ötürü kısa bir süre içerisinde demode, sıkıcı ve bayağı hale gelmektedir. Bunun en önemli nedeni insanoğlu artık her şeyi çok hızlı tüketiyor, sürekli yenisini istiyor ve sıkıcı/sıradan olandan korkar duruma gelmesinden kaynaklanmaktadır. Halbuki güncel estetik kaygılara sıkı sıkıya bağlanan toplumlarda ilk gördüğümüz özelliklerden birisi tek tipleşme ve sıradanlaşma buna aslında ilginç bir tezat oluşturmaktadır.</p><p>Günümüzde hızlı değişen estetik kaygılara antitez bir örnek olarak “vintage” olarak adlandırdığımız ve ABD’de uzun süre hüküm sürmüş olan moda akımı 1945-1970 arası gibi uzun bir dönemi kapsamaktadır. Günümüze geldiğimizde ise estetik akımlar belki birkaç yıl belki de aylar içerisinde hızla değişim göstermektedir.</p><p>Ancak bu düşüncelere saplantılı hale geldikçe ise ne yazık ki başta insanın kendi ruhu olmak üzere, ilişkiler, beklentiler iyiden iyiye plastik bir hale gelmeye başlamıştır. Güzelden kastedilen marka takıntılarına, estetik cerrahi müdahalelere dönüşmeye başlamıştır. Doğal olanın yerini yapay olan almaya başlamıştır. Bunda tabi ki sosyal medyayı aktif kullanmanın etkisi yüksektir. Sosyal medyadaki sürekli gösterme ve ilgi çekme arzusu kişiyi doğal olarak yeni arayışlara itmektedir. “Onda var da bende neden yok? Daha iyi görünmem lazım/daha dikkat çekici olmak lazım.” Gibi düşünceler kişinin aklına kazındıkça estetik algıları bozulmakta, daha ruhsuz daha tekdüze ve özgüvensiz bir insan profili ortaya çıkmaktadır. Bunun sonucunda da ne istediğini bilmeyen, beğenilmekten başka amacı kalmayan, estetik saplantılarla kafayı bozmuş bireyler topluma karışmaktadır. Bu yazının yazarına göre toplumdaki samimiyetsizlik, insanların birbirine karşı olan güvensizlik ortamı, ilişkilerin yüzeyselleşmesi gibi sorunların temeline indiğimizde bu bozulan estetik kaygılar yatmaktadır.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-9-estetik.jpg",
        "author": {
            "id": "author_010",
            "name": "Seyyid Ali Ayaz",
            "slug": "seyyid-ali-ayaz",
            "avatar": "/images/authors/seyyid-ali-ayaz.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_009",
        "date": "2024-09-01",
        "readTime": 5,
        "featured": true,
        "tags": [
            "estetik",
            "toplum",
            "tüketim",
            "yapaylık",
            "sosyal medya"
        ],
        "status": "published"
    },
    {
        "id": "art_902",
        "slug": "gun-baslamadan-temizlenen-sehir-muhammet-kursat-colak",
        "title": "Gün Başlamadan Temizlenen Şehir",
        "subtitle": "Sessiz Emeğin Estetiği",
        "excerpt": "“Bir yerin huzuru, oradan sessizce geçenlerin emeğindedir.” Şehir, uyanmadan önce temizlenir.",
        "content": "<p>“Bir yerin huzuru, oradan sessizce geçenlerin emeğindedir.”<br>Şehir, uyanmadan önce temizlenir.<br>Saat henüz beşi göstermemiştir; sokak lambaları hâlâ sönmemiş, kaldırımlar geceyi üzerinde taşımaktadır. Havanın griyle siyah arasında gidip geldiği o aralıkta, zaman biraz ağır, biraz uykuludur. Sessizlik her köşeye sinmişken bir ses yaklaşır: çöp konteynerlerinin kaldırıldığı, tekerleklerin zemine sürtündüğü, metalin metalle buluştuğu o tanıdık ses. Uyuyan binaların arasında yankılanan bu uğultu—gündüz yokmuş gibi davranılan bir hazırlığın, görünmeyen bir estetiğin sesi.</p><p>Çöp sadece atık değildir; geçmişin küçük izleridir. Dünün yemek paketleri, yırtılmış kâğıtlar, unutulmuş fazlalıklar... Toplanıp götürülürken şehir hafifler. Bu hafiflik, estetiğin ilk koşuludur. Çünkü hiçbir şey, ağırlık taşıyan bir mekânda güzel görünmez. Hafifleyen zemin, günün kalabalığına daha dayanıklı hâle gelir. Temizlik burada yalnızca hijyen değil, bir tür hafıza silme işlemidir. Kirin ardında kalan sessiz bir başlangıçtır.</p><p>Kaldırımlar süpürülür sonra. İnce kıllı fırçalar geçer taşların arasından; iz bırakmadan iz silercesine. Nehir gibi akar toz, yaprak ve kırıntılar. Rüzgârın taşıdığı her küçük parça, insan gözünden önce süpürgeye görünür. Temizlik burada bir düzeltme değil, bir kusur göstermeme eylemidir. Yalnızca kir alınmaz; görüntü sakinleştirilir, zemin yumuşatılır. Gürültüsüz lük bile temizlik gibidir; şehrin sesi, sabahın bu erken saatinde neredeyse törensel bir dinginliğe bürünür.</p><p>Parklara geçilir gün doğmadan. Banklar silinir, yürüyüş yolları taranır, ağaç diplerinde biriken çöpler toplanır. Kum havuzlarının kenarı düzeltilir, salıncakların zincirleri kontrol edilir. Henüz hiçbir çocuk ayakkabısını giymemiştir ama onların geleceği alan çoktan hazırlanmıştır. Bu görünmeyen emek, bir tür sessiz nezakettir. Kimseye kendini göstermeye çalışmaz ama herkesi düşünür.</p><p>Şehir henüz uyanmadan önce, insan eliyle yeniden düzenlenir. Bu bir alışkanlık değil, bir adettir; ahlaktır. Estetik burada süs değil, fazlalıktan arındırılmış bir dengedir. Göz kamaştırmak için değil, gözü yormamak için yapılır. Duru bir nehir gibi akar temizlenmiş sokaklar; fark edilmeden geçilir ama geçildiği hissedilir.</p><p>Gün doğar. Işık her şeyi görünür kılarken temizlik artık görünmez olur. Kaldırımlar sessizce geçilir; çöp konteynerlerinin yerinde yokluğu hissedilmez. Parklar dolup taşar ama kimse o parkın sabah nasıl hazırlandığını düşünmez. Estetik yerindedir. Çünkü estetik, çoğu zaman sorulmamış bir sorunun çok önceden verilmiş cevabıdır.</p><p>Ve o cevap, her sabah beşte verilir.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-9-estetik.jpg",
        "author": {
            "id": "author_004",
            "name": "Muhammet Kürşat Çolak",
            "slug": "muhammet-kursat-colak",
            "avatar": "/images/authors/muhammet-kursat-colak.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_009",
        "date": "2024-09-02",
        "readTime": 4,
        "featured": false,
        "tags": [
            "şehir",
            "temizlik",
            "estetik",
            "emek",
            "sessizlik"
        ],
        "status": "published"
    },
    {
        "id": "art_903",
        "slug": "estetik-ve-guzellik-arayisi-uzerine-mucahit-pehlivan",
        "title": "Estetik ve Güzellik Arayışı Üzerine",
        "subtitle": "Güzellik ve Medeniyet",
        "excerpt": "Estetik ve güzellik arayışı, tarih boyunca medeniyet formlarının ulaşmak istediği ideale yönelik sanatsal eylemlerin bir tezahürü olmuştur.",
        "content": "<p>Estetik ve güzellik arayışı, tarih boyunca medeniyet formlarının ulaşmak istediği ideale yönelik sanatsal eylemlerin bir tezahürü olmuştur. Bu güzellik arayışı bazen bir yapıda, bazen bir insanda, bazen ise bir sanat eserinde biçimlenmiştir. Kültürlerin ve medeniyetlerin birer izdüşümü olan sanat, hayatın her alanında bir estetik anlayış üzerine kurgulanmıştır. İnsanoğlunun yerleşik yaşama geçmesiyle birlikte varlık kazanan sanat, estetik kaygıyı da beraberinde getirmiştir. Güzellik duygusu uyandıran nesneler, göze hoş gelen birer estetik değere dönüşmüştür.</p><p>“Güzel” olan ya da “çirkin” olanı belirleyen şey, yani estetik algısı, kişi açısından öznellik taşıdığı gibi kültürler açısından da subjektif bir değer ifade eder. “Güzel” olanı belirleyen unsur, aslında toplumun dinî, sosyal ve sanatsal değerleridir. Toplum ve kültür yapısındaki en önemli oluşumlardan birini de içerisindeki bireylerin estetik anlayışı oluşturur. Bireyler bir taraftan içinde yaşadıkları toplumun ve çevrenin estetik değerlerine göre şekillenirken, diğer taraftan farklı kültürlerdeki güzellik, çirkinlik, estetik ve mimari anlayış farklılıklarıyla da kimliğini oluşturur; bu yönüyle diğer medeniyetlerden ayrılır.</p><p>Örneğin Batı medeniyeti, estetiğin merkezine insanı alırken; İslam medeniyeti yaratıcıyı ve tevhidi esas almıştır. Batı’daki estetik ve güzellik kaygısı insan figürleriyle doğa–insan ilişkisine odaklanırken, İslam medeniyetinde estetik yalnızca görsel bir haz değil, aynı zamanda manevi tatmin ve arayışın bir yansıması olmuştur. Osmanlı camilerinde görülen kubbe formlarındaki estetik ahenk, ilahi bütünlüğü ve sonsuzluğu çağrıştırırken; çeşitli hat, tezhip ve çini süslemeleri ise yaratıcı ile yaratılan arasındaki bağı hatırlatır ve güzellik ile maneviyat arasında derin bir uyum sağlar. İslam medeniyetindeki sanat anlayışının Batılı sanat ekollerinden temel farkı da burada ortaya çıkar: estetik ile maneviyatın iç içe geçmesi ve İslam’ın tevhid anlayışının sanat eserlerine yansıması.</p><p>Türk ve İslam mimarisinde bugüne kadar ulaşmış olan tarihî eserlerin pek çoğu, salt bir yapı olmanın ötesinde, sosyal işlev yönünden çok yönlü kullanılabilen alanlar olarak inşa edilmiştir. Bu anlamda, örneğin Selimiye veya Süleymaniye camilerini yalnızca birer ibadethane olarak görmek doğru değildir. Cami, külliye sistemiyle inşa edilmiş; medrese, hamam, kütüphane ve hastane gibi sosyal tesisleri bünyesinde barındıran, toplumsal, ticari ve kültürel etkileşimin sağlandığı çok yönlü mekânlar olmuştur. Mimari tasarımda görsel güzelliğin yanında, mekânın ruhsal etkisi ve işlevselliği de ön planda tutulmuştur. Selçuklu’nun medreseleri veya Osmanlı’nın camileri, yalnızca birer yapı ya da mekân değil; tarihe bırakılmış birer hazine ve medeniyetin kültürel yansımalarının somut örnekleridir. Her bir eser, o toplumun yaşayan görsel değerlerini ve hafızasını oluşturur.</p><p>Mimari tasarımda estetik, sadece göze hitap eden bir unsur değil; insanın ruhuna ve hissiyatına dokunan bir değerdir. Mekânın ferahlığı, ışığın kullanımı, orantı ve simetri gibi unsurlar, mimarideki estetik bütünlüğü belirleyen temel ögelerdir. Günümüze geldiğimizde ise kentleşme, sanayileşme ve köyden kente göçün etkisiyle estetik kaygı çoğu zaman geri plana itilmiş, şehirlerin ruhunu dönüştürmüştür. Güzellik, uyum ve estetik yerini fayda, hız ve maliyet anlayışına bırakmıştır. Modern hayatın karmaşası ve düzensizliği, yaşadığımız şehirlerde de kendini göstermiştir. Bugün mekânlar, çoğu zaman estetik bir kaygıdan ziyade yalnızca barınma amacıyla inşa edilmekte; insanların ömürlerinin büyük bir bölümünü geçirdiği alanlar, ruhsuz, estetikten uzak ve soğuk beton kütlelerine dönüşmektedir. Artık estetik ve güzellik kaygısı geri plana itilmiştir.</p><p>Oturduğumuz evlerden gittiğimiz kafe ve alışveriş merkezlerine kadar pek çok yer, insanda mekânsal bir huzur duygusu uyandırmamakta; estetikten uzak bu dev beton yapılar arasında sıkışan hayatlar, bireyin özel alanına ve ruh dünyasına müdahale etmektedir. Oysa insanın yaşadığı çevre, onun ruhsal bütünlüğünü doğrudan etkileyen bir unsurdur. Estetikten yoksun, kimliksiz şehirler, insanın doğadan, maneviyattan ve kendisinden kopuşunu hızlandırır.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-9-estetik.jpg",
        "author": {
            "id": "author_016",
            "name": "Mücahit Pehlivan",
            "slug": "mucahit-pehlivan",
            "avatar": "/images/author-placeholder.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_009",
        "date": "2024-09-03",
        "readTime": 5,
        "featured": false,
        "tags": [
            "estetik",
            "güzellik",
            "medeniyet",
            "mimari",
            "tevhid"
        ],
        "status": "published"
    },
    {
        "id": "art_904",
        "slug": "estetikten-uzaklasan-benlik-mehmet-oktay-yetis",
        "title": "Estetikten Uzaklaşan Benlik",
        "subtitle": "Benlik ve Yabancılaşma",
        "excerpt": "İnsan, kendi benliğinden uzaklaştıkça içindeki sesin yankısı da yavaş yavaş kaybolur. Başkalarının düşüncelerine kulak verip kendi düşüncelerini susturmaya başladığında...",
        "content": "<p>İnsan, kendi benliğinden uzaklaştıkça içindeki sesin yankısı da yavaş yavaş kaybolur. Başkalarının düşüncelerine kulak verip kendi düşüncelerini susturmaya başladığında, farkında olmadan karakterinden parçalar kopar. Her ödün, kişiyi kendi özünden biraz daha uzaklaştırır. Zamanla bu uzaklaşma, sadece düşüncede değil, görünüşte de kendini gösterir. Çünkü zihin dünyasında yaşanan her değişim, bedene ve davranışlara yansır. Modern çağın en belirgin hastalıklarından biri de budur: Kendinden uzaklaşmak. İnsanlar artık neye inandıklarını değil, neyin “beğenileceğini” düşünerek yaşıyorlar. Sosyal medyanın beğeni ölçütleriyle, toplumun suni beklentileriyle şekillenen bu hayat tarzı, bireyi kendine yabancılaştırıyor. Estetik kavramı da bu yabancılaşmadan payını alıyor. Estetik, artık çoğu zaman dış görünüşle sınırlı, ölçülebilir, hatta “satın alınabilir” bir olguya dönüştü. Oysa estetik, yalnızca bir yüzün simetrisi değil; bir kalbin dengesi, bir fikrin zarafeti, bir davranışın inceliğidir.</p><p>Küçük bir örnekle bunu somutlaştıralım. Hayatı boyunca kendi fikirlerini ifade etmeye çekinmiş, başkalarının gölgesinde kalmış birini düşünelim. Bu kişiyi ön plana çıkarmak için ne gerekir diye sorduğumuzda, çoğumuzun aklına dış görünüş gelir: “Biraz değişiklik yap, saçını farklı kes, kıyafetini yenile...” Oysa fark edilmenin en kalıcı yolu, kendini değiştirmek değil, kendini bulmaktır. Dış görünüşün etkisi sınırlıdır; bir tebessüm kadar sürer, bir anlık izlenim kadar kalır. Fakat bir insanın sözleri, düşünceleri ve kalbinden süzülerek gelen duygular, yıllarca hatırlanır. Çünkü kalpten çıkan her şey kalbe ulaşır. Bana kalırsa güzelliğin ve yapay estetiğin etkisi, bir fotoğrafın kadrajıyla sınırlıdır. Ama doğal, sade, samimi bir ifadenin; kalpten dökülen bir cümlenin, incelikle söylenmiş bir sözün estetiği, ömür boyu sürer. Gerçek estetik, bir bakışta değil; bir duruşta gizlidir. Sözde, davranışta, sessizlikte bile zarafet barındırabilen insan, asıl estetik insandır. Çünkü güzellik, bir aynada değil, bir gönülde yansır.</p><p>Toplum olarak da bu inceliği kaybetmeye başladık. Geçmişini unutan, geleceğini inşa edemez. Bugün birçok toplumda hayat, “anı yaşa” mottosuna sıkıştırılmış kısa planlar üzerine kuruluyor. Hedefler, derinlikten uzak; hayaller, yalnızca görünür olma arzusuna dayanıyor. Bu yüzeysellik, beraberinde bir yorgunluk, bir yönsüzlük getiriyor. Dışa bağımlılık sadece ekonomik bir kavram değildir; zihinlerde, estetik anlayışlarda da dışa bağımlı hale geldik. Yemeğimiz, giyimimiz, mimarimiz, hatta konuşma biçimimiz bile başka kültürlerin etkisine açık. Oysa kendi kültürümüzde, tarihimizde, sanatımızda; dünyanın başka hiçbir yerinde bulunmayan bir estetik duyarlılığı saklı. Kendi estetiğimizi kaybetmek, kendi benliğimizi kaybetmektir. Bir toplum, değerlerinden uzaklaştığında; giyimiyle, yapısıyla, sesiyle bile tanınmaz hale gelir. Kendi rengini, kendi sesini unutur.</p><p>Yapay zekâ çağında, insanın bile kendi estetiğini makinelerin ürettiği kalıplarla tanımlamaya çalışması, belki de modern dünyanın en ironik hâlidir. Akıl ve duygu arasındaki bu kopukluk, bizi “doğallık” tan uzaklaştırıyor. Oysa doğallık, insanın yaratıldığı hâle en yakın duruşudur. Biraz geçmişe dönelim. Osmanlı denildiğinde, kimileri bir medeniyet gururuyla hatırlar; kimileri ise mesafeli yaklaşır. Fakat estetik gözle bakan biri için, Osmanlı mimarisi bir çağın değil, bir ruhun eseridir. Beton yığınlarının göğe uzandığı modern şehirlerimizde, o dönemin zarafetini hatırlamak neredeyse mümkün değil. Bir Süleymaniye Camii düşünün: Her taşında bir dua, her kemerinde bir ölçü, her kubbesinde bir tevazu vardır. Bu eserler, sadece yapılar değil; sanatın...</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-9-estetik.jpg",
        "author": {
            "id": "author_003",
            "name": "Mehmet Oktay Yetiş",
            "slug": "mehmet-oktay-yetis",
            "avatar": "/images/authors/mehmet-oktay-yetis.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_009",
        "date": "2024-09-04",
        "readTime": 5,
        "featured": false,
        "tags": [
            "estetik",
            "benlik",
            "yabancılaşma",
            "modern çağ",
            "sosyal medya"
        ],
        "status": "published"
    },
    {
        "id": "art_905",
        "slug": "muhendis-gozu-mumin-kulagi-ile-estetik-furkan-ahmet-aydin",
        "title": "Mühendis Gözü, Mümin Kulağı ile Estetik",
        "subtitle": "Mühendislik ve Maneviyat",
        "excerpt": "Bazen düşünüyorum da, “estetik” dediğimiz şey gerçekten sadece sanat galerilerinde mi saklı? Altın çerçeveli tabloların, yıllarını vermiş ustaların heykellerinin ya da konser salonlarının tekeli mi güzellik?",
        "content": "<p>Bazen düşünüyorum da, “estetik” dediğimiz şey gerçekten sadece sanat galerilerinde mi saklı? Altın çerçeveli tabloların, yıllarını vermiş ustaların heykellerinin ya da konser salonlarının tekeli mi güzellik? Bence değil. Estetik, çoğu insanın aceleyle üzerinden atladığı küçük detaylarda gizli.</p><p>İnşaat mühendisliğinde de bunu görüyorum. Çoğu kişi bizim işi sadece beton, demir ve hesap kitap sanıyor. Ama ben projeleri incelerken kolonların hizasına, kirişlerin birbirini tamamlayışına, yüklerin aktarımındaki o görünmez düzene baktığımda, ortaya çıkan oran ruhuma iyi geliyor. Yaptığım herhangi bir hesabın sonunda tüm değerler yerine yapboz parçası gibi cuk diye oturuyorsa, o projede bir güzellik var demektir. Denge sadece statik bir kavram değil; aynı zamanda estetik bir his. Bir yapının ayakta kalması için gereken uyum, aslında hayatın her yerinde aradığımız uyumun başka bir dili. Mühendislik bazen sanatın kendisi oluyor; sadece bilmeyene kaba görünüyor.</p><p>Bir de estetiğin ilahi olanla kurduğu bağ var. Hat, tezhip ve minyatür gibi sanatlara büyük bir saygım var. Duvarımda olmasa da gönlümde yerleri başka. Sabırla çekilen çizgiler, dua ile işlenen motifler... Hele ki bir ayetin harflerle dansı. Bu, güzelliğin hem göze hem gönle aynı anda dokunan hâli. Belki de mühendislikte aradığım düzenin kaynağı yine burada: hikmetin kendisinde.</p><p>Sonra bir ezan sesi geliyor uzaktan. Fark ediyorum ki sesin bile estetikle bir ilişkisi var. Ezan ve Kur’an tilavetinde kullanılan makamlar mesela: Hicaz, Rast, Uşşak, Nihavent ve daha niceleri... Her biri farklı bir duygunun kapısını aralıyor: Hicaz’ın hüznü, Rast’ın sükûneti, Uşşâk’ın sıcaklığı ve Nihavend’in ağırbaşlılığı. Bu makamlar sadece musiki değil; gönlü şekillendiren, kalbi terbiye eden bir güzellik dili. Bir müezzinin sesi, bir hafızın okuyuşu, insanın iç dünyasına bir çizgi çekiyor; yukarı doğru.</p><p>Şehrin siluetine baktığımda da aynı şeyi hissediyorum. Beton kalabalığının arasından ince bir zarafetle yükselen minareler, adeta gökyüzüne doğru uzanan bir dua gibi. Sessizler ama mesajları açık: “Güzel olan yukarıda, gözünü kaldır.”</p><p>Bahsetmeden geçemeyeceğim; ben bazen de Kadıköy tribünlerinde, coşkunun içinde buluyorum bu hissi. Sarı-lacivertin ahengi, Mohikan müziğiyle atkı şovda oluşan birliktelik, futbolcuların adlarını bağırırken ki bütünlük, bestelerin aynı anda gökyüzüne yükselişi, tek bir yürek gibi atan binlerce insan... Bu da başka bir estetiğin bambaşka hâli. Herkes aynı duyguda birleşince, o an kendi başına bir sanat sahnesine dönüşüyor.</p><p>Bütün bunlara baktıkça şunu fark ediyorum: Estetik, Allah’ın bize bahşettiği bir fark edebilme nimetidir. Kimi zaman bir çizimde, kimi zaman bir makamda, kimi zaman bir tribünde çıkar karşımıza. Yeter ki kalabalığın içinde kaybolmadan, bakmayı değil, görmeyi öğrenelim.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-9-estetik.jpg",
        "author": {
            "id": "author_005",
            "name": "Furkan Ahmet Aydın",
            "slug": "furkan-ahmet-aydin",
            "avatar": "/images/authors/furkan-ahmet-aydin.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_009",
        "date": "2024-09-05",
        "readTime": 4,
        "featured": false,
        "tags": [
            "estetik",
            "mühendislik",
            "maneviyat",
            "ezan",
            "futbol"
        ],
        "status": "published"
    },
    {
        "id": "art_906",
        "slug": "estetik-uzerine-eren-salih-aksu",
        "title": "Estetik Üzerine",
        "subtitle": "Algı ve Yaşam Kalitesi",
        "excerpt": "“Estetik” kelimesi, kökenini Antik Yunanca aisthesis kelimesinden alır. Aisthesis, “duyum, algı, hissediş” anlamına gelir.",
        "content": "<p>“Estetik” kelimesi, kökenini Antik Yunanca <em>aisthesis</em> (αἴσθησις) kelimesinden alır. Aisthesis, “duyum, algı, hissediş” anlamına gelir. İlk bakışta estetik yalnızca güzellikle ilgili bir kavram gibi görünse de kök anlamında dünyayı duyularımızla algılama biçimimizi ifade eder. Zamanla kavram, salt duyusal algının ötesine geçerek güzellik, sanat, beğeni, uyum ve ahenkle özdeşleşmiştir.</p><p>Tarih boyunca estetik anlayışı değişiklik göstermiştir. Antik Yunan’da estetik, uyum (<em>harmonia</em>) ve ölçü (<em>symmetria</em>) ile açıklanırken, Orta Çağ’da Tanrı’nın yaratışındaki ilahi düzenin bir yansıması olarak görülmüştür. Modern çağda ise bireyin öznel yargısına ve özgür beğenisine dayalı bir alan hâline gelmiştir. Günümüzde estetik, sanat felsefesinden öte, günlük yaşamın her alanına sirayet eden bir kavramdır; mimariden giyime, şehir planlamasından bireysel görünüşe kadar uzanır.</p><p>Estetik yalnızca bir “güzellik arayışı” değil, aynı zamanda bir “yaşam kalitesi” meselesidir. İçerisindeki peyniri bulmak için büyüteçle bakmanız gereken bir poğaça ile özenle hazırladığınız sucuklu yumurtalı, kızartmalı, tereyağ ve ballı kahvaltı arasındaki fark, yaşam sevinciyle ilgilidir. Yaşadığımız şehirdeki binaların düzeni, sokakların temizliği, parkların varlığı veya yokluğu, doğayla kurduğumuz ilişki estetik algımızı doğrudan etkiler. Estetik yoksunluğu, insan ruhunu daraltır; beton yığınları arasında huzur bulmak zordur. Buna karşılık, ahenkli bir sokakta yürümek, özenle tasarlanmış bir evde oturmak veya dengeli bir mahallede yaşamak, farkında olmasak da psikolojimize iyi gelir. İnsan gözü doğal olarak uyum, simetri ve düzen arar; bunları bulduğunda huzur duyar.</p><p>Estetik, bazen farklı olan insana da gelir. Bir insan Galata veya Beşiktaş’ın en değerli apartmanlarının bulunduğu sokakta yaşasa bile, Genk’e gittiğinde ruhu açılabilir. Çünkü gördüğü mimari değişmiş, ufkunu ve ruhunu genişletmiştir.</p><p>Estetik aynı zamanda ahlak ile de doğrudan ilişkilidir. “Güzel” olanın aynı zamanda “iyi” olması gerektiği fikri, Antik Yunan’dan beri tartışılır. Platon, güzellik ile iyilik arasında sıkı bir bağ kurarken, günümüzde estetik ile etik arasında bazen ayrım gözetilir.</p><p>Estetik yalnızca göz zevki değil, toplumsal sorumluluk ve kamusal bir ahlak meselesidir. Estetik duyarlılığı olmayan toplum, çevresine zarar verir ve gelecek nesillere hoyratlık bırakır. Öyleyse estetik, sadece sanat galerilerinde veya mimari tasarımlarda değil, yaşadığımız her anın içindedir. Şehrimizin düzeninden evimizin içine, konuşma biçimimizden davranışlarımıza kadar hayatın tamamına yayılan bir bakış açısıdır. İnsan, estetikle yaşadığında yalnızca daha güzel bir dünyaya değil, aynı zamanda daha iyi bir hayata da yaklaşır.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-9-estetik.jpg",
        "author": {
            "id": "author_006",
            "name": "Eren Salih Aksu",
            "slug": "eren-salih-aksu",
            "avatar": "/images/authors/eren-salih-aksu.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_009",
        "date": "2024-09-06",
        "readTime": 5,
        "featured": false,
        "tags": [
            "estetik",
            "felsefe",
            "yaşam kalitesi",
            "şehir",
            "ahlak"
        ],
        "status": "published"
    },
    {
        "id": "art_907",
        "slug": "estetik-goze-mi-kalbe-mi-hitap-ediyor-ahmet-talha-camci",
        "title": "Estetik: Göze mi Kalbe mi Hitap Ediyor?",
        "subtitle": "Algı ve Duygu",
        "excerpt": "İnsanın dünyayı anlamlandırma çabasında en temel araçlarından biri algılama yetisidir. Algı, yalnızca gördüğümüz nesneleri fark etmek, bunların sadece var olduğunu kabul etmek değil...",
        "content": "<p>İnsanın dünyayı anlamlandırma çabasında en temel araçlarından biri algılama yetisidir. Algı, yalnızca gördüğümüz nesneleri fark etmek, bunların sadece var olduğunu kabul etmek değil; aynı zamanda zihnimizin ve duygularımızın bu nesnelerle kurduğu ilişkiyi de kapsar. İşte estetik, esasen tam da bu noktada devreye girer. Estetik, sadece bedenen ve maddi alemde güzel olarak tanımlanan şeylerle sınırlı değildir; estetik, aynı zamanda dünyayı, kalple ve düşünceyle değerlendirme biçimidir.</p><p>Estetik, insanın iç dünyasını da şekillendirir. Güzel bir eser karşısında hissedilen hayranlık, bir tablonun renk uyumu, bir şiirin ritmi veya bir melodinin akışı, sadece kısa süreli bir haz yaratmaz. Aynı zamanda düşünmeyi, anlamaya çalışmayı ve duygularla düşünceleri birbirine bağlamayı sağlar. Tıpkı empati gibi, estetik de insanın sınırlarını aşmasına ve dünyayı farklı açılardan değerlendirmesine vesile olur. Bir manzaraya bakarken ya da bir müzik parçası dinlerken, sadece kendimizi değil, bu eseri dinleyen ya da hayranlıkla izleyen diğer insanların da duygularını da hissetmeye çalışırız.</p><p>Estetiğin günlük hayattaki yansımaları oldukça somuttur. Bir şehrin sokaklarında yürürken, bir kahvenin sunumunda, bir kıyafetin tasarımında ya da bir konuşmanın ritminde estetik ararız. Bu arayış, hayatı daha fark edilir ve anlamlı kılar. Estetik, hayatı basit bir deneyim olmaktan çıkarır; her şeyin bir derinliği, bir biçimi, bir ahengi olduğunu fark etmemizi sağlar.</p><p>Estetik esasen, insanın yaşamına yeni bir boyut katar. Estetik, yalnızca gözle değil, kalple ve düşünceyle birleşerek bir anlam dünyası yaratır. Belki de estetiğin en temel işlevi budur: İnsan, estetik aracılığıyla hem kendisini hem dünyayı yeniden keşfeder; küçük bir detayda bir ahenk görür ve hayatın karmaşasında bir anlam noktası bulur.</p><p>Göz, güzelliğin biçimini görür; kalp ise onun ruhunu hisseder. Gözle başlayan beğeni, kalple tamamlanır. Bir şeyi “güzel” yapan yalnızca onun dış görünüşü değil, bizde uyandırdığı duygudur. Bu nedenle, estetik yalnızca dış dünyaya değil, insanın iç dünyasına da ayna tutar. Bazen bir müzik parçasında huzuru, bazen bir mimari yapıda düzeni, bazen de bir kelimede derinliği buluruz. Bunların her biri, estetiğin bize insan olmanın inceliğini hatırlattığı anlardır. Hayata her zaman güzel bakmanın duasıyla...</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-9-estetik.jpg",
        "author": {
            "id": "author_009",
            "name": "Ahmet Talha Çamcı",
            "slug": "ahmet-talha-camci",
            "avatar": "/images/authors/ahmet-talha-camci.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_009",
        "date": "2024-09-07",
        "readTime": 4,
        "featured": false,
        "tags": [
            "estetik",
            "algı",
            "kalp",
            "duygu",
            "yaşam"
        ],
        "status": "published"
    }
]