[
    {
        "id": "art_801",
        "slug": "insan-ve-yer-yuzundeki-mesuliyeti-uzerine-sayed-sulaiman-nabil",
        "title": "İnsan ve Yer Yüzündeki Mesuliyeti Üzerine",
        "subtitle": "İtikadi ve Ameli Sorumluluk",
        "excerpt": "İnsana mutluluk veren şey, sorumluluk üstlenmektir. İnsan, yeryüzüne gelirken Allah’a biri itikadi, diğeri ameli olmak üzere iki söz vermiş ve bu iki boyutta sorumluluk üstlenmiştir.",
        "content": "<p>İnsana mutluluk veren şey, sorumluluk üstlenmektir. İnsan, yeryüzüne gelirken Allah’a biri itikadi, diğeri ameli olmak üzere iki söz vermiş ve bu iki boyutta sorumluluk üstlenmiştir. İtikadi sorumluluk, üstün bir varlığın mevcudiyetine iman etmek ve onun yaratıcı olması hasebiyle, uygun gördüğü şekilde yaşamanın idrakinde olmak demektir. Ameli sorumluluk ise, tüm varlığı emanet olarak görmek ve emin olabilmektir. Yani iman ve emanet sahibi olmaktır. Dolayısıyla bir boyut mümin olmayı gerektirirken, diğeri emanettâr olmayı gerektirir. Biri şahit ve müşahit olmayı, diğeri ise emanete riayet etmeyi gerektirir.</p><p>İnsan Elest Bezminde bu iki sorumluluğu üstlendiği an, insaniyet seviyesinin en üst mertebesine ulaşmıştır. Zira insan burada şahit olmanın, müşahit olmanın ne olduğunun idrakine varmıştır. Bu ilk şehadette insana iki temel hareket noktası doğmuştur: Ona şehadet eden yüce Allah’ın nazarında kabil-i teveccüh bir varlık olmak ve O’nun tüm güzel sıfatlarına şahit olmak. Böylece insan, Elest Bezminde O’na muhatap olarak en iyi hâli yakalamıştır. Bu dünyada da o “en iyi hâli” yaşayabilmesi için fıtrat denilen -tabiri caizse- bir yazılımla donatılmıştır. Bu fıtrî yazılım, insanda kendisine şahit olanın sevgisini kazanma ve ona daima şahit olma hasletini barındırır. İfade edildiği üzere bu haslet insanda fıtrîdir; yani ister istesin, ister istemesin, farkında olsun ya da olmasın, onda daima vardır. İnsanın imtihanı da tam bu noktada başlar.</p><p>Zira bu şahit ve müşahit olma isteği insanda kaybolmaz; daima tezahür etmeye devam eder. Ancak bunun nasıl tezahür edeceği, insanın ufku ve tefekkür yeteneğine bağlıdır. Kimileri bunu cansız putlara, kimileri tasvirlere, kimileri de şahıslara indirgemiştir. Din ise tam bu noktada devreye girer. Zira din, bizatihi insana ufuk kazandırmak için gelir; onu, şahit ve meşhut olmaya çalıştığı dünyevî olgulardan alarak, “Şahidi A’lâ” olan yüce Allah’a yöneltmek için gelir.</p><p>Din, insanı sathî düzeydeki şahitlik ve meşhutluktan, Elest Bezminde en yüksek mertebede yaşadığı şahidiyet ve meşhudiyete ulaştırmak üzere gelmiştir. İnsanın, o hâli korumasını sağlamak için gelmiştir. Zira basit bir beşer olmanın ötesinde, insanı insan kılan ve ona insaniyet vasfı kazandıran şey, o Elest Bezmidir; üstlendiği o sorumluluktur. Dolayısıyla insan, o “en iyi hâli” korudukça insaniyetini de korur. Ancak o şehadet hâli üzerinde olduğu sürece, bu dünyadaki mesuliyetlerini yerine getirmiş olur. Başka bir ifadeyle, bizim bu dünyadaki yolculuğumuz, bu şahit ve müşahitlik makamını koruyup koruyamamamıza bağlıdır. Bizler şahitliğimizi başkasına yönelttikçe, “Şahidi A’lâ”dan uzaklaşırız. Şahidi A’lâ’dan uzaklaştıkça, ona müşahit olmaktan da uzaklaşırız. Uzaklaştıkça ise o şahitliği yeniden kazanmak zorlaşır. Bu zorluk, insanı daha kolay alternatiflere yöneltir. Bu alternatifler ya insanı Şahidi A’lâ’ya yükseltir, ya hareketsiz bırakır, ya da daha düşük seviyedeki şahitlik ve müşahitliğe yöneltir.</p><p>İnsanın fıtratında şahit olma ve olunma hasleti zorunlu olarak bulunduğundan, insan Şahidi A’lâ’ya şahit olamadığında, başkalarına şahit olmayı ve başkaları nezdinde meşhut olmayı gaye edinir. Ve Şahidi A’lâ ile olan bu karşılıklı şehadetin yerini daha düşük varlıklara verdikçe, insanın değeri de düşer. Şahitlik makamı düştükçe insaniyeti düşer, ufku daralır, aklı sığlaşır. İnsan, Allah dışında kendisine “Şahidi A’lâ” olarak gördüğü varlık düzeyinde iyi ya da kötüdür. İnsanın eylemleri de, kendisine şahit gördüğü şey ölçüsünde değer kazanır ve tezahür eder. Buna göre, ya daimî bir mertebe yükselişine ya da dereke düşüşüne tabi olur.</p>",
        "category": "KONUK YAZARLAR",
        "image": "/images/covers/sayi-8-mesuliyet.jpg",
        "author": {
            "id": "author_018",
            "name": "Sayed Sulaiman Nabil",
            "slug": "sayed-sulaiman-nabil",
            "avatar": "/images/authors/sayed-sulaiman-nabil.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_008",
        "date": "2024-08-01",
        "readTime": 6,
        "featured": false,
        "tags": [
            "sorumluluk",
            "mesuliyet",
            "iman",
            "fıtrat",
            "insaniyet",
            "şahitlik"
        ],
        "status": "published"
    },
    {
        "id": "art_802",
        "slug": "diplomatlik-ve-gurbet-seyyid-ali-ayaz",
        "title": "Diplomatlık ve Gurbet",
        "subtitle": "Meslek ve Duygu",
        "excerpt": "Diplomatlık, özellikle ülkesine hizmet etmek hevesiyle yanıp tutuşan bir uluslararası ilişkiler öğrencisi için en kıymetli vazifelerden biridir.",
        "content": "<p>Diplomatlık, özellikle ülkesine hizmet etmek hevesiyle yanıp tutuşan bir uluslararası ilişkiler öğrencisi için en kıymetli vazifelerden biridir. Başka bir ülkede, farklı bir kültür içerisinde temsiliyet görevinde bulunmak, günümüzde ülkeler için hayati öneme sahip diplomasi açısından büyük önem taşır.</p><p>Bu yazıda, mesleğin duygusal tarafına odaklanacağız. Gurbet, çoğu insan için doğduğu topraklardan ve sevdiklerinden uzak kalmanın adı olsa da bir diplomat için aynı zamanda mesleğin vazgeçilmez bir gerçeğidir. Kısaca diplomasi, sınırların ötesinde ülkesini temsil etme görevi olarak tanımlanır. Fakat bu kıymetli görev, beraberinde evden uzak olmanın ağırlığını da getirir.</p><p>Bir diplomat, görev yaptığı ülkede mesleği gereği yeni bir kültüre, farklı bir dile ve çoğu zaman bambaşka bir hayata uyum sağlamak zorundadır. Her anıyla ülkesini temsil etme bilincini yanında taşır; şahsi duygularının ötesinde profesyonel şekilde durur. Bu hariciyecilik, yüzyıllara dayanan bir gelenek hâline gelmiştir.</p><p>Resmi protokollerin, toplantıların ve resepsiyonların ötesinde diplomatı en çok zorlayan şey, memleketten uzak kalmanın getirdiği gurbettir. Bununla birlikte, gurbet bir diplomat için derin bir bakış açısı da kazandırır. Kendi ülkesini uzaktan sevmeyi, özlemin değerini bilmeyi ve farklı kültürler arasında köprü olmayı öğretir. Gittiği ülkelerle kendi ülkesi arasındaki farkları mukayese etme konusunda değerli bir bilgi birikimi sağlar.</p><p>Diplomasi, gurbetin yüküyle yoğrulmuş bir meslektir. Memleket özlemi, bu mesleğin vazgeçilmez bir gerçeği ve beraber yaşanması gereken apaçık bir olgudur.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-8-mesuliyet.jpg",
        "author": {
            "id": "author_010",
            "name": "Seyyid Ali Ayaz",
            "slug": "seyyid-ali-ayaz",
            "avatar": "/images/authors/seyyid-ali-ayaz.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_008",
        "date": "2024-08-02",
        "readTime": 4,
        "featured": false,
        "tags": [
            "diplomasi",
            "gurbet",
            "uluslararası ilişkiler",
            "vatan özlemi",
            "meslek"
        ],
        "status": "published"
    },
    {
        "id": "art_803",
        "slug": "kalbin-uzaklastigi-yer-icimizdeki-gurbet-muhammet-kursat-colak",
        "title": "Kalbin Uzaklaştığı Yer: İçimizdeki Gurbet",
        "subtitle": "Ruhsal Gurbet",
        "excerpt": "Gurbet kelimesi genellikle fiziki bir uzaklık olarak algılanır. İnsan memleketinden, ailesinden, alıştığı coğrafyadan uzaklaştığında \"gurbete düştüm\" der.",
        "content": "<p>Gurbet kelimesi genellikle fiziki bir uzaklık olarak algılanır. İnsan memleketinden, ailesinden, alıştığı coğrafyadan uzaklaştığında “gurbete düştüm” der. Oysa gurbet bazen yalnızca bir mesafe değil, bir ruh hâlidir. Bir insan, kalbinin asıl bağlı olduğu yerden uzaklaştığında en kalabalık şehirlerde bile kendini sürgünde hissedebilir. Kimi zaman bir coğrafya değil; bir bakış, bir ses, bir duygu olur yoksunluk sebebi.</p><p>Modern zamanlarda insanlar yalnızca ülkeler ve şehirler arasında değil; aynı zamanda kalpten kalbe de uzaklaşarak yaşıyor. Zamanla bağlar zayıflıyor, cümleler eksiliyor, sesler azalıp sessizliğe karışıyor. Araya giren mesafeler yalnızca fiziksel değil, duygusal da oluyor. Bu mesafe arttıkça kişi, içsel bir gurbetle baş başa kalıyor. Konuşmak ister ama kimi zaman kelimeler anlamını yitirir. Yakınken kolay gelen her şey, uzaklaştıkça ağırlık kazanır. Bir zamanlar alışıldık olan şeyler, yabancılaşır. Kalbin gurbete düşmesi, insanın ait hissettiği duygudan uzaklaşmasıyla başlar. Önce bazı şeylerin eksikliği hissedilir: bir bakış, bir söz, bir alışkanlık… Sonra bu eksiklik, sıradan bir boşluk olmaktan çıkar; kişinin gündelik hayatına siner. Her şey yerli yerinde görünür ama bir şey hep eksiktir. Tanımlanamaz bir huzursuzluk çöker insanın içine. O an anlaşılır ki asıl gurbet dışarıda değil, içeridedir.</p><p>Gurbet çoğu zaman özlemle ölçülür. Ancak burada özlenen şey yalnızca bir insan ya da bir yer değil; bir hâl, bir uyumdur. İnsan kendini ait hissettiği duygunun uzağında yaşamaya çalıştığında kalbin sesi kısılır. Bazen bu durum fark edilmez; çünkü hayat meşguldür, gündelik telaşlar bu sessizliği örter. Ama gecenin bir vaktinde, kalabalık çekildiğinde, sessizlik bu içsel uzaklığı açık eder.</p><p>Kalbin uzaklığına alışmak kolay değildir. İnsan, iç dünyasında kendine ait olanı yitirdiğinde dış dünyanın düzeni bozulur. Bir şehir aynı şehir değildir artık, bir sabah aynı sabah değildir. Zaman bile farklı akar; dakikalar uzar, anlar ağırlaşır. Ve kişi nerede olursa olsun, içinde taşıdığı boşlukla yaşar. Buna rağmen kalbin gurbette olması bazen bir olgunlaşma sürecidir. İnsan, uzaklıkla sınandığında bağlılığın değerini anlar. Ne kadar güçlü olduğunu, neyin gerçekten kıymetli olduğunu fark eder. Uzaklık, duyguların sahtesini eleyip gerçeğini ortaya çıkarır. Kalbin taşıdığı bağın ne kadar derin olduğunu; o bağın mesafelere rağmen nasıl korunduğunu test eder.</p><p>Her gurbetin bir dönüşü olur mu, bilinmez. Ama insan, içindeki uzaklığı kabul edip onunla yaşamayı öğrenebilir. Bazen dönüş mümkün olmaz; fakat eksiklikle barışmak mümkündür. Çünkü zamanla kişi anlar ki, kalbin gurbete düşmesi yalnızca bir yoksunluk değil; aynı zamanda bir içsel yolculuktur. Bu yolculukta insan bazen kaybolur, bazen de kendini yeniden bulur.</p><p>Gurbetin tanımı değişir; kimi için fiziki, kimi için duygusal bir anlam taşır. Ama her tanımda ortak olan bir şey vardır: İnsan, bağ kurduğu yerden uzaklaştığında hayatın anlamı bir miktar eksilir. Bu eksiklik belki de insanın en kadim yalnızlığıdır. Ve belki de bu yüzden, ne kadar uzak olursa olsun kalpten kopmamaya çalışmak en değerli çabadır.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-8-mesuliyet.jpg",
        "author": {
            "id": "author_004",
            "name": "Muhammet Kürşat Çolak",
            "slug": "muhammet-kursat-colak",
            "avatar": "/images/authors/muhammet-kursat-colak.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_008",
        "date": "2024-08-03",
        "readTime": 5,
        "featured": false,
        "tags": [
            "gurbet",
            "ruh hali",
            "uzaklık",
            "içsel yolculuk",
            "modern zamanlar"
        ],
        "status": "published"
    },
    {
        "id": "art_804",
        "slug": "insanin-en-uzak-gurbeti-kendisi-mucahit-pehlivan",
        "title": "İnsanın En Uzak Gurbeti: Kendisi",
        "subtitle": "Kendine Yabancılaşma",
        "excerpt": "“Gurbet” Arapçadan dilimize geçmiş, \"ayrı ve uzak olma, yabancılık\" anlamında kullanılan bir kelimedir. Tarih boyunca gurbet; hem mekânsal bir ayrılığı, hem duygusal bir kopuşu ifade eder.",
        "content": "<p>“Gurbet” Arapçadan dilimize geçmiş, “ayrı ve uzak olma, yabancılık” anlamında kullanılan bir kelimedir. Tarih boyunca gurbet; hem mekânsal bir ayrılığı, hem duygusal bir kopuşu, hem de yabancılaşmayı ifade etmek için eserlerde yer almıştır. Gurbet ve hasret üzerine nice şiirler yazılmış, nice ağıtlar yakılmıştır. Nice şairler bu kelimeyle dertlenmiş, nice ozanlar hasreti bununla dillendirmiştir. Kimi sevdiğine duyduğu derin özlemi, kimi vatanından ayrı düşmeyi, kimi ise yalnızlığın dile dökülmüş hâlini gurbet üzerinden işlemiştir.</p><p>Gurbet bir anlamda uzakta olmayı, ayrı düşmeyi ifade ettiği gibi yabancılaşmayı ve uzaklaşmayı da çağrıştırır. İnsanın kendi hakikatinden sürgünüdür gurbet; en derin ve paylaşılacak duyguların tek başına sırtlanması ve yalnızlığın bir yansımasıdır.</p><p>Bazen kendimizden de uzaklaşırız. Gurbetlerin ötesinde bir de insanın kendine gurbet olma hâli vardır. Coğrafi uzaklıkların ötesinde gurbet, kişinin kendine yabancılaşmasıdır. Modernite ve post-modernite ile birlikte bireyin içsel vermesi gereken cevapları ve anlamları dışsal mekânda araması bu hâli ortaya çıkarmaktadır. İçe dönük anlamların anlamsızlaştığı, değer boşluğunun yaşandığı bir dünyada; bireyin içsel huzur ve tatminini maddi unsurlarla karşılama arzusu beyhude bir çaba olduğu gibi insana yeterli gelmemektedir. Bunun sonucu olarak kişi kendi benliğinde bir gurbet yaşamaktadır. Tasavvufta ve İslam literatüründe nefsine mağlup olan insan betimlenirken, kendi hakikatinden uzaklaşan bir nesneye dönüştüğü, özünü ve aslını unuttuğu ifade edilir. “Kendi gönlünü bilmeyen, bin şehir dolaşsa da gurbettedir.” sözü de bu yabancılaşmanın, gurbet hâlinin yalnızca mekânsal değil, içsel bir anlam taşıdığının veciz bir ifadesidir.</p><p>Modernitenin bireye yüklediği yalnızlık, toplumsal alana taşındığında karşımıza kültürel boşluk ve çölleşme çıkar. Kendi mirasına, tarihine, örf ve ananelerine yabancılaşan birey, toplumsal alandan soyutlanarak izole olur. Kültürlerin bireylere yüklediği anlamların ve değerlerin alaşağı edilmesi, bir kültürel erozyona sebebiyet vermekle birlikte kalabalıkların ortasında bile insanların yalnızlık hissini derinleştirir. Durkheim’in “anomi” kavramı ile ifade ettiği toplum-birey arasındaki bağların kopması; bireyi amaçsız ve köksüz hâle getirdiği gibi ilişkilerini kalıcı değil, geçici; yakınlıklarını derin değil, yüzeysel kılar. Modern insan, sürekli hareket hâlinde olan ama hiçbir yere kök salamayan bir yolcu gibidir. Her yere yabancı, her kalabalıkta birer gurbetçi… Kendine ve aidiyet duyduğu köklere bağını yitiren birey, kalabalıklar içinde yalnızlığa sürüklenir. Bunun nihai sonucu olarak toplumsal aidiyet krizi, kültürel çölleşmeye ve değerler boşluğuna yol açar.</p><p>İnsan kendiyle barışık değilse, kendine yabancılaşmış; kimliğinden ve kişiliğinden uzaklaşmışsa artık kendine yabancıdır. Modern çağda insanın yaşadığı kimlik bunalımı, hem kendinden hem de toplumundan uzaklaşma eğilimi gösterir. Bu da bireyi kendi bağlamından kopararak yalnızlığa iter. Bir anlamıyla insan, kendine yabancılaşmış bir gurbet iklimi yaşamaktadır. Yaşadığı bunalımların ardından başkalaşır ve yabancılaşır. Kendine ait hissetmediği bir ortamda mekânsal ve anlamsal kriz baş gösterir.</p><p>Son söz olarak: Asıl gurbet, insanın kendine ve kimliğine bigâne olmasıdır. Gurbet yalnızca mekânların uzaklığı değil, insanın içsel vatanından kopuşudur. Kendini, mazisini ve köklerini bilen insan için gidilen her yer gurbet değil; bir kavuşmadır. Yurdunu ve yerini bilmeyen için her yer gurbet; kendini bilene ise bastığı her adım sıladır.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-8-mesuliyet.jpg",
        "author": {
            "id": "author_016",
            "name": "Mücahit Pehlivan",
            "slug": "mucahit-pehlivan",
            "avatar": "/images/author-placeholder.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_008",
        "date": "2024-08-04",
        "readTime": 6,
        "featured": false,
        "tags": [
            "gurbet",
            "yabancılaşma",
            "modernite",
            "yalnızlık",
            "tasavvuf",
            "kimlik"
        ],
        "status": "published"
    },
    {
        "id": "art_805",
        "slug": "gurbet-ayriligin-ve-ozlemin-sessiz-cigligi-mehmet-oktay-yetis",
        "title": "Gurbet: Ayrılığın ve Özlemin Sessiz Çığlığı",
        "subtitle": "Özlem ve Kader",
        "excerpt": "Hayatın insana sunduğu en derin imtihanlardan biridir gurbet. Sadece coğrafi uzaklıklarla açıklanamayacak, yalnızca yollarla ölçülemeyecek kadar derin bir haldir.",
        "content": "<p>Hayatın insana sunduğu en derin imtihanlardan biridir gurbet. Sadece coğrafi uzaklıklarla açıklanamayacak, yalnızca yollarla ölçülemeyecek kadar derin bir haldir. Bazen bir sükût, bazen içten içe büyüyen bir özlem, bazen de adını koyamadığımız bir eksikliktir. Gurbet, ayrılığın adıdır; ama sadece fiziksel değil, gönülden bir ayrılıktır esasen. Özlemek ise bu ayrılığın en yakıcı yansımasıdır. Çünkü özlemek, hâlâ hatırladığımızı, henüz unutmadığımızı gösterir. Ne var ki, bir gün unutabilme ihtimali dahi başlı başına bir keder sebebidir. Bir mecburiyetin, bir zaruretin öteki adıdır gurbet; umutla çaresizliğin iç içe geçtiği, bekleyişin sabırla harmanlandığı bir zaman aralığıdır. Kalbin, bulunduğu yerle değil, kaldığı yerde attığı bir haldir ve insan bilir ki bazı anlar zamanla silinir ama “o bir an” vardır ki, hiç çıkmaz akıldan. Gurbet sadece uzaklara düşmek değildir; bazen kendine bile yabancılaşmaktır. Ne zaman döneceğini bilmediğin bir yolda, hem kendini hem sevdiklerini her adımda yeniden aramaktır. Belki de bu yüzden en çok gurbet yaralar insanı; çünkü hem kalmaya hem gitmeye mecbur bırakır.</p><p>“Gurbet” kelimesi Arapçadan dilimize geçmiş, temelinde “uzaklık, ayrılık, yabancılık” anlamlarını taşır. Fakat zamanla yalnızca fiziksel bir ayrılığı değil, ruhsal bir kopuşu, aidiyetsizlik duygusunu ve varoluşsal bir boşluğu da içine almıştır. Bu yüzden gurbeti anlamak için yalnızca yolculuklara, göçlere ya da sürgünlere bakmak yeterli değildir; insanın iç dünyasında açtığı izlere de eğilmek gerekir. Bir yönüyle gurbet, kaderin insana sunduğu kaçınılmaz bir yazgıdır. İnsan doğduğu yerden, ailesinden, sevdiklerinden kopar ve uzak diyarlara savrulur. Ama başka bir yönüyle gurbet, modern çağın insanın içine yerleştirdiği derin bir yabancılaşmadır. Kendi evinde, kendi şehrinde, hatta kendi kalbinde bile yabancılaşmak mümkündür. Bu yüzden gurbet yalnızca kilometrelerle ölçülen bir mesafe değil; ruhun kendi içindeki yolculuğudur.</p><p>İnsanlık tarihi, göçlerin, sürgünlerin ve ayrılıkların tarihidir aslında. Savaşlar, kıtlıklar, siyasal baskılar ya da ekonomik ihtiyaçlar insanları doğup büyüdükleri topraklardan koparmış, bilinmez diyarlara savurmuştur. Bu göçlerin her birinde bireysel hikâyelerin ardında devasa bir gurbet hikâyesi yatar. Orta Asya’dan Anadolu’ya göç eden Türk boylarını düşünelim. Sadece yeni yurtlar bulma arzusu değil, arkada bırakılan toprakların özlemi de bu yolculukların bir parçasıydı. Ya da yakın tarihte, 1960’lı yıllarda işçi olarak Avrupa’ya giden Anadolu insanını hatırlayalım. Almanya’nın fabrikalarında alın teri döken işçilerin cebinde memleket hasreti, kalbinde “dönüş” umudu vardı. Bir yanda daha iyi bir hayat arayışı, diğer yanda köyünden, annesinden, çocuklarından uzak kalmanın acısı. İşte bu ikilik, gurbetin en keskin tarifidir. Gurbet, sadece bireysel değil, kolektif bir hafızadır da. Göç edenlerin geride bıraktıkları türkülere, şiirlere, mektuplara bakıldığında bu hafıza bütün çıplaklığıyla ortaya çıkar. “Sılaya özlem” olarak söylenen her türkü, aslında gurbetin toplumsal bir duygudaşlıkla yaşandığını gösterir.</p><p>Gurbetin en ağır yükü, psikolojik boyutunda gizlidir. İnsan sevdiğinden, alıştığı mekândan ve tanıdık yüzlerden uzaklaştığında yalnızca dış dünyadan değil, kendi içinden de kopar. Çünkü hatıralar, alışkanlıklar, anılar; hepsi insanın kimliğinin bir parçasıdır. Psikoloji, bu noktada “aidiyet duygusundan söz eder. İnsan, kendisini ait hissettiği bir mekâna, bir topluluğa, bir aileye ihtiyaç duyar. Gurbet işte tam da bu aidiyet duygusunu sarsar. Kişi, kendini bir yere ait hissedemez, sürekli arayış içinde olur. Bir yanda geçmişe dönük özlem, diğer yanda geleceğe dair belirsizlik. Bu ikilem insanın ruhunda derin bir boşluk açar. Özlem, aslında sağlıklı bir duygudur.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-8-mesuliyet.jpg",
        "author": {
            "id": "author_003",
            "name": "Mehmet Oktay Yetiş",
            "slug": "mehmet-oktay-yetis",
            "avatar": "/images/authors/mehmet-oktay-yetis.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_008",
        "date": "2024-08-05",
        "readTime": 5,
        "featured": false,
        "tags": [
            "gurbet",
            "özlem",
            "ayrılık",
            "sılaya hasret",
            "göç"
        ],
        "status": "published"
    },
    {
        "id": "art_806",
        "slug": "otogar-gurbet-ben-aglamak-furkan-ahmet-aydin",
        "title": "Otogar = Gurbet, Ben = Ağlamak",
        "subtitle": "Ayrılık ve Veda",
        "excerpt": "Gurbet bazen dolu bir bavuldur. Yüklenir, gidersin. Yabancı memlekette konuşamadığın dil, iletişim kuramadığın toplum, gönlünde hasret rüzgârları estirir.",
        "content": "<p>Gurbet bazen dolu bir bavuldur. Yüklenir, gidersin. Yabancı memlekette konuşamadığın dil, iletişim kuramadığın toplum, gönlünde hasret rüzgârları estirir.<br>Bazen de gurbet, doldurulamayan bir iç boşluğudur.<br>Yüklenir, beklersin. Kendi evinde, aynı dili konuşup yine de anlaşamadığında içinde fırtınalar kopar.</p><p>Her iki gurbetin de yarası vardır.<br>Fakat doğup büyüdüğün memlekette yalnız hissetmek, sanırım gurbetin en derin yarasıdır.<br>Bugün biz, dolu bavulla yola çıkan kişi olalım ve kendi gurbetimizi paylaşmaya çalışalım.</p><p>Çocukluğum İstanbul’un Küçükçekmece ilçesinin kenar mahallelerinde geçti. Hâlâ orada yaşıyorum ya, neyse...<br>Oturduğumuz mahallede Samsun Asarcık İlçe Derneğimiz vardı ve bayramlarda memlekete otobüs kalkardı.<br>Otobüse binen de olsam, dışarıda yolcu eden de, hep bir hüzün çökerdi içime.</p><p>Yaşam şartlarından ötürü iki senede bir giderdik memlekete; bazen de yılda bir kere. Babam, kurban bayramlarında gider, görevini yerine getirir, sonra geri dönerdi.<br>Biz yaz aylarında giderdik.<br>Hâlâ hatırlıyorum, babamı yolcu ederken dışarıda ortalığı yıkardım.<br>Bir türlü alışamadım bu ayrılıklara.</p><p>Aynı şekilde, Samsun’dan İstanbul’a dönerken de aynı sahne yaşanırdı:<br>Biz otobüste gözü yaşlı, aşağıda kuzenler ağlardı.<br>Anlayacağınız, gurbetin bu yönünü çok yaşadım — hâlâ da yaşıyorum.</p><p>Sevdiğim tüm akrabalarım memlekette, ben ise bahtı güzel olanların yaşadığı İstanbul’da.</p><p>Annem, çocukken yaşadığımız bir anıyı anlatır, her defasında hüzünlenirdik.<br>Gene böyle bir Kurban Bayramı sabahıydı.<br>Babamı memlekete uğurlamıştık.<br>Bizim evin önü boş arsaydı; insanlar kurbanlarını orada keserdi.<br>Kardeşim, annem ve ben pencerenin önündeki koltuktan dışarıyı izlerdik.</p><p>Bir ara anneme dönüp:</p><p>“Annecim, bayram bize niye gelmedi?”<br>diye sormuşum.</p><p>O hatıra, uzun yıllar boyunca anlatıldı.<br>Geçmiş zaman...<br><em>Ayrılıktan zor belleme ölümü...</em></p><p>Bazen yolum otogara düşer herhangi bir sebepten.<br>Gözüm hemen vedalaşan insanları arar, istemsizce hüzünlenirim.<br>İçimde bir yerlerde işli kaldı galiba bu duygu; söküp atamıyorum.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-8-mesuliyet.jpg",
        "author": {
            "id": "author_015",
            "name": "Furkan Ahmet Aydın",
            "slug": "furkan-ahmet-aydin",
            "avatar": "/images/authors/furkan-ahmet-aydin.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_008",
        "date": "2024-08-06",
        "readTime": 4,
        "featured": false,
        "tags": [
            "gurbet",
            "otogar",
            "veda",
            "bayram",
            "hasret"
        ],
        "status": "published"
    },
    {
        "id": "art_807",
        "slug": "ay-bulut-ve-balkon-eren-salih-aksu",
        "title": "Ay, Bulut ve Balkon",
        "subtitle": "Zaman ve Gurbet",
        "excerpt": "Gurbet... Gurbet... Gurbet... Gün ince ince doğarken indiğin otobüs terminalinde, eve gitmenin heyecanı ile saatlerce süren yolculuğun yorgunluğu arasında kalırsın.",
        "content": "<p>Gurbet... Gurbet... Gurbet...<br>Gün ince ince doğarken indiğin otobüs terminalinde, eve gitmenin heyecanı ile saatlerce süren yolculuğun yorgunluğu arasında kalırsın.<br>Ailene kavuştuğun o ilk anda içini kaplayan sevinç, kahvaltı sofrasına oturduğunda bir an önce uyuma ve dinlenme arzusuyla iç içe geçer.<br>Memleketi içine çekmek istercesine oturduğun her sofrada tıkanırcasına yemek yer, sokaklarda saatlerce yürür, her köşeyi hafızana kazımak için gözlerini dört açarsın.</p><p>Gurbette zaman farklı akar.<br>Bazen vuslata en yakın olduğun anlarda birden yavaşlar, ağırlaşır. Bunun birkaç manası vardır. Uzağında bıraktıklarını, onları bıraktığın gibi sanırsın. Oysa kavuştuğunda fark edersin: yaşlanmışlardır.<br>Bu yaşlanış içten içe seni kahreder. Kahreden yalnızca yılların geçmesi değildir; asıl kahreden, onların yaşlanırken senin yanlarında olamayışındır.<br>Zamanın yavaşlaması biraz da bununla ilgilidir.</p><p>Bir diğer manası ise, senin kendini hep aynı sanmandır.<br>Zamanı kavuşma hayaliyle tüketirken aynaya baktığında fark edersin ki zaman kimseye ayrıcalık tanımamıştır; sen de değişmişsindir.</p><p>Balkonda oturup sevdiklerini düşünürken bulutların arasında kaybolup yeniden beliren ayı seyretmek...<br>İşte o an, iliklerine işleyen serinlikle birlikte gurbeti en derinlerinde hissedersin.<br>Ay, bulut ve balkon üçlüsü kalbinde bir sızıya dönüşür.</p><p>Gurbetin en acımasız yanı ise, kimsenin artık senin anılarını sormuyor oluşudur.<br>Bir zamanlar kahkahalarla yad ettiğin hatıraları artık kimse merak etmez.<br>Sen anlatmak istediğinde ya cümlelerinin yarıda kaldığını hissedersin ya da çevrendekilerden “Burada kimse bunları bilmek istemiyor.” mealinde bakışlar alırsın.</p><p>Gurbette, biraz da insanlara fazlalık gibi gelirsin.<br>Sesin yankı bulmaz, hatıraların karşılık bulmaz.</p><p>Ama bütün bu yanık taraflarına rağmen, gurbetin insana kattıkları da vardır.<br>Her şeyden önce insanı olgunlaştırır; kendi ayaklarının üzerinde durmayı, sorumluluk almayı, sabretmeyi öğretir.<br>İnsana ağırbaşlılık katar; belki de yaşından daha hızlı yaşlandırır.<br>Götürdükleri çoktur ama getirdikleri de yok değildir.</p><p>Ne var ki yıllar geçip geriye baktığında, sana kattıklarından çok, senden götürdükleri için ah vah etmen muhtemeldir.<br>Çünkü kaçırılmış bir başka hayata, varılamamış bir başka bahara dönüp bakarsın.</p><p>İnsan bu dünyada hiçbir zaman tamam değildir; hep noksan, hep eksik.<br>Nereye gidersek gidelim, bir yanımız hep geride kalır.<br>Birini sevmenin, bir yere bağlanmanın bedeli; başka birini, başka bir yeri özlemektir.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/covers/sayi-8-mesuliyet.jpg",
        "author": {
            "id": "author_017",
            "name": "Eren Salih Aksu",
            "slug": "eren-salih-aksu",
            "avatar": "/images/authors/eren-salih-aksu.jpg",
            "role": "Yazar"
        },
        "issueId": "issue_008",
        "date": "2024-08-07",
        "readTime": 5,
        "featured": false,
        "tags": [
            "gurbet",
            "zaman",
            "vuslat",
            "anılar",
            "değişim"
        ],
        "status": "published"
    }
]