[
    {
        "id": "art_601",
        "slug": "surgunden-umuda-dogru-bir-gol-deportivo-palestino",
        "title": "Sürgünden Umuda Doğru Bir Gol: Deportivo Palestino",
        "subtitle": "Spor ve Kimlik",
        "excerpt": "Latin Amerika’nın futbola olan tutkusunu bilmeyen yoktur. Arjantin’de Maradona, Brezilya’da Ronaldo, Ronaldinho... Ancak Şili’nin başkenti Santiago’da yaşanan bir hikâye, alışageldiğimiz futbol tutkularından biraz farklı.",
        "content": "<p>Latin Amerika’nın futbola olan tutkusunu bilmeyen yoktur. Arjantin’de Maradona, Brezilya’da Ronaldo, Ronaldinho... Ancak Şili’nin başkenti Santiago’da yaşanan bir hikâye, alışageldiğimiz futbol tutkularından biraz farklı. Burada boy gösteren bir takımın maçları, yalnızca sportif anlam taşımaz. O maçlarda atılan her gol, binlerce kilometre ötedeki bir halkın kalbine dokunur. Tribünde yükselen her marş, Akdeniz’in doğusunda, işgal altındaki bir toprakta yankı bulur. Çünkü sahada top koşturan takım, sıradan bir kulüp değildir. Onlar Deportivo Palestino; yani sürgündeki bir halkın futbol kimliği, yeşil sahadaki Filistin'dir.</p><p>Kulübün hikayesi yüz yıl kadar eskiye dayanıyor. Temelleri 1920’li yıllarda, Osmanlı’nın dağılmasının ardından Filistin’den göç eden Arapların Şili’ye yerleşmesiyle atıldı. Bu göçmenler için yeni bir ülkeye uyum sağlamak kolay değildi. Ancak bir araya geldiklerinde bir kimlik yaratmak, kültürel belleği yaşatmak istediler. Futbol, onlar için varlıklarını ve davalarını haykırmak için bir araç olacaktı. İşte Deportivo Palestino böyle doğdu. Zamanla beklenildiği gibi, bu takım yalnızca bir futbol kulübü olmanın çok ötesine geçti. Kimlik, aidiyet ve hatırlama eylemlerinin sahadaki karşılığına dönüştü. Anavatanlarındaki yarım kalan öyküleri şimdi binlerce kilometre ötede başka topraklarda anlatılmak isteniyordu.</p><p>Zamanla Şili’nin profesyonel liglerinde boy gösteren kulüp, başarıları kadar temsil ettiği anlamla da dikkat çekti. Takımın renkleri Filistin bayrağının renklerini taşımaktadır: kırmızı, yeşil, siyah ve beyaz. Formalarında ise zaman zaman çok daha cesur semboller yer aldı. Özellikle 2014 yılına gelindiğinde, Deportivo Palestino dünya basınının manşetlerini süsledi. Takım, o sezon giydiği formanın göğsüne Filistin'in 1948 öncesi coğrafi haritasını bastı. Bu harita, İsrail’in kuruluşundan önceki Filistin’in işgal edilmiş topraklarının tamamını kapsıyordu. Konuyla ilgili gelen eleştiriler üzerine kulüp başkanı Fernando Aguad medyaya şöyle demişti:</p><p><em>“Formamız, siyasi bir pozisyon değil, tarihsel bir hafızadır. Biz sadece atalarımızı onurlandırıyoruz.”</em></p><p>Bu tercih kısa sürede hem büyük bir destek hem de ciddi tepkiler aldı. İsrail’in Şili büyükelçiliği resmi tepki gösterdi, Şili Futbol Federasyonu formanın giyilmesinden dolayı kulübe para cezası kesti. Ancak kamuoyu çoktan uyanmıştı. Gündelik yaşamın dışında tutulan, diplomatik masalarda ötelenen Filistin meselesi, bir futbol formasının göğsünden dünyaya yeniden haykırılmıştı. Kulüp, bu haritayla \"unutmadık, unutturmayacağız\" diyordu. Ülke sınırları haritadan silinse bile, bir halkın hafızasından silmek her zaman kolay değildir.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_009",
            "name": "Seyyid Ali Ayaz",
            "slug": "seyyid-ali-ayaz",
            "avatar": "/images/authors/seyyid-ali-ayaz.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_006",
        "date": "2024-06-02",
        "readTime": 5,
        "featured": false,
        "tags": [
            "filistin",
            "futbol",
            "deportivo palestino",
            "şili",
            "direniş",
            "kimlik"
        ],
        "status": "published"
    },
    {
        "id": "art_602",
        "slug": "vicdanin-cografyasi-filistin",
        "title": "Vicdanın Coğrafyası: Filistin",
        "subtitle": "İnsanlık Sınavı",
        "excerpt": "1948 yılında İsrail’in kuruluşuyla birlikte Ortadoğu haritası yalnızca siyasi olarak değişmedi; aynı zamanda insanlık tarihi vicdanen bir eşikten geçti.",
        "content": "<p>1948 yılında İsrail’in kuruluşuyla birlikte Ortadoğu haritası yalnızca siyasi olarak değişmedi; aynı zamanda insanlık tarihi vicdanen bir eşikten geçti. Birleşmiş Milletler kararıyla resmen kurulan İsrail, Batı’nın İkinci Dünya Savaşı sonrası suçluluğunu başka bir halkın bedeni üzerinden telafi etme çabasının sonucu olarak şekillendi. Bugüne kadar gelinen süreçte, Siyonist ideolojinin emperyal çıkarlarla birleştiği noktada Filistin halkı, tarih boyunca yaşadığı topraklardan koparıldı. Siyonistlerin dünyadaki güçlü etkisi ve desteğiyle İsrail askeri olarak güçlense de Filistinlilerin onurlu mücadelesi asla durulmadı, kesintiye uğramadı. Filistinlilerin onurlu mücadelesi yalnızca askeri bir mücadele değil; aynı zamanda tüm dünyaya karşı verdikleri kültürel, zihinsel ve vicdani bir varoluş mücadelesini simgelemektedir.</p><p>1987’de başlayan Birinci İntifada, halkın taşla tanklara karşı direnişiydi. 2000 yılında başlayan İkinci İntifada ise bu iradenin nesiller boyu devam edeceğini simgeledi. Ve bugün, bu onurlu Müslümanlar Gazze’de, 2023 Ekim’inden bu yana İsrail’in tüm azgınlığı ve saldırganlığına karşı mücadelesini sürdürüyor. Çünkü Filistin ve Gazze’de yaşayanlar, dünyada kaybedilecek her şeyini kaybetmişken birtakım şeyleri bırakmıyor: onur, izzet ve şereflerini.</p><p>Filistin sadece bir coğrafyaya verilen isim değil; aynı zamanda onurun, umudun, insanlığın, kimliğini ve kişiliğini koruma mücadelesinin adıdır. Basit bir haber başlığı olmanın ötesinde, çok daha büyük anlamlar taşıyan acıların ve trajedilerin de öyküsünü taşır Filistin. Senelerdir Siyonist işgalcilerin zulmü ve esareti altında büyük bir mücadele gösteren onurlu insanların durağıdır Filistin. 2 milyara yakın Müslümanın şerefini tek başına göğüsleyenlerin mekânıdır Filistin.</p><p>Filistin, haritadaki sınırlarla çizilmiş kuru bir toprak parçası değil; insanlığın içinden geçmekte olduğu büyük sınavın adıdır. Her sabah bombaların gölgesinde uyanan çocukların, yitip giden ailelerin ve yüzlerce yıllık bir hafızanın susturulmaya çalışıldığı bir toprağın adıdır. Bugün Filistin’de yaşananlar sadece bir halkın dramı değil; susan dünyanın, körelmiş vicdanların, gözlerini çeviren kalabalıkların bir aynasıdır.</p><p>Vicdan dediğimiz şey sadece kalpte değil; durduğumuz yerdedir. Firavun’un karşısında Musa’nın yanında olmak, mazlumun dilini, rengini, dinini sormadan yanında durmak meselesidir. Bugün Filistin’de olan, sadece savaş değil; adaletin ayaklar altına alınması, hakikatin sistematik olarak susturulma çabasıdır. Dünya, artık zulmü seyrederken bile yorgun düşmüşken bomba sesleri ve ölüm sayıları haber bültenlerinin rutini, çocuk cenazeleri ise zamanla kanıksanmış görüntüler hâline geldi. İşte tam da burada insanlığın sesi olan vicdan...</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_008",
            "name": "Mücahit Pehlivan",
            "slug": "mucahit-pehlivan",
            "avatar": "/images/authors/mucahit-pehlivan.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_006",
        "date": "2024-06-03",
        "readTime": 4,
        "featured": false,
        "tags": [
            "filistin",
            "vicdan",
            "insanlık",
            "siyonizm",
            "direniş"
        ],
        "status": "published"
    },
    {
        "id": "art_603",
        "slug": "gazze-secdeye-duran-topraklarin-feryadi",
        "title": "Gazze: Secdeye Duran Toprakların Feryadı",
        "subtitle": "Ümmetin Vicdanı",
        "excerpt": "Bazen toprak susmaz. Bazen şehirler ağlar, taşlar dile gelir, minareler feryat eder... İşte Gazze, tam da böyle bir yerdir.",
        "content": "<p>Bazen toprak susmaz. Bazen şehirler ağlar, taşlar dile gelir, minareler feryat eder... İşte Gazze, tam da böyle bir yerdir. Kanın, gözyaşının ve duaların birlikte aktığı; göklerin şahitlik ettiği, sabrın en ağır haliyle sınandığı yer... Gazze, sadece coğrafi bir nokta değil, ümmetin vicdanıdır. Her bombanın altında ezilen bir çocuk çığlığı değil, aynı zamanda bizim sükûtumuzun yankısıdır.</p><p>Resûlullah (sallallahu aleyhi ve sellem) buyurdu:</p><blockquote>\"Mü’minler birbirini sevmede, birbirine acımada ve birbirine şefkat göstermede bir beden gibidir. Bedenin bir uzvu hasta olursa, diğer uzuvlar da uykusuzluk ve ateşle ona iştirak eder.\" (Buhârî, Edeb 27)</blockquote><p>Peki ümmetin bir parçası olan Gazze yanarken, biz hangi geceyi uykuda geçirdik? Hangi gündüzü alışverişte, kahkahada, unutuşta tükettik? Her sabah yeni bir yıkımla uyanan Gazze, aslında bize Müslüman olmanın ne demek olduğunu hatırlatıyor. Kur’an’ın ifadesiyle, <em>“Bir topluluğa olan kininiz sizi adaletsizliğe sevk etmesin. Adaletli olun, bu takvaya daha yakındır.”</em> (Maide, 8) ayeti, sadece Filistin topraklarında değil, bizim iç dünyamızda da yankılanmalı. Çünkü adalet, önce kalpte başlar. Ve kalbi körelmiş bir ümmetin adaleti dağıtması mümkün değildir.</p><p>Kadir Mısıroğlu bir konuşmasında şöyle der:<br><em>\"Müslüman bir insan, bir damla petrol için dünyayı ayağa kaldıran Batı’nın, bir damla kan için kılını kıpırdatmadığını görüp de hâlâ onların tarafında yer alıyorsa, o adamın ya kalbi mühürlüdür ya da aklı ipoteklidir.\"</em></p><p>Bu cümle, bugünkü gafletimizin fotoğrafıdır. Çünkü biz, hak ile batılın çizgisini unuttuk. Diplomatik cümlelerle geçiştirilen katliamlar, timsah gözyaşlarıyla süslenen açıklamalar... Oysa Gazze için vakit, açıklama değil; secde vaktidir. Boykot vaktidir. Duaya sarılma, ümmet bilinciyle ayağa kalkma vaktidir.</p><p>Gazze, bize şunu haykırıyor:<br><em>\"Ben sadece bir şehir değilim. Ben, Kudüs’ün son eşiğiyim. Beni kaybederseniz, Kudüs düşer. Kudüs düşerse, Mekke’ye yol açılır. Ve Mekke düşerse, hiçbirinizin yüreği selamette kalmaz.\"</em></p><p>Bunu anlamak için harita bilgisine değil, iman hassasiyetine ihtiyaç vardır. Çünkü Gazze meselesi, politik bir tartışma değil; imani bir duruştur. Yüce Allah buyuruyor:<br><em>“Allah yolunda savaşanlar, yeryüzünde zayıf bırakılmış erkekler, kadınlar ve çocuklar için: ‘Rabbimiz! Bizi zalim olan bu kavmin diyarından çıkar, bize katından bir veli gönder, bize katından bir yardımcı yolla!’ demiyorlar mı?\"</em> (Nisâ, 75)</p><p>İşte o zayıf bırakılmışlar, bugün Gazze’de her gün, her gece bu duayı etmekteler. Peki ya biz? Biz o yardımın bir parçası mıyız, yoksa suskun kalışımızla zalime güç mü veriyoruz?</p><p>Peygamber Efendimiz şöyle buyurur:<br><em>\"Sizden kim bir kötülük görürse onu eliyle düzeltsin; buna gücü yetmezse diliyle düzeltsin, buna da gücü yetmezse kalbiyle buğz etsin. Bu, imanın en zayıf derecesidir.\"</em> (Müslim, İman 78)</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_010",
            "name": "Mehmet Oktay Yetiş",
            "slug": "mehmet-oktay-yetis",
            "avatar": "/images/authors/mehmet-oktay-yetis.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_006",
        "date": "2024-06-04",
        "readTime": 4,
        "featured": false,
        "tags": [
            "gazze",
            "ümmet",
            "kudüs",
            "cihad",
            "sorumluluk"
        ],
        "status": "published"
    },
    {
        "id": "art_604",
        "slug": "gazze-uzerinden-biz-elestirisi",
        "title": "Gazze Üzerinden Biz Eleştirisi",
        "subtitle": "Kayıp Vicdan",
        "excerpt": "Acı ama gerçek bir sesleniş bu. 2 milyar İslam âleminin bir hiç oluşu gerçeği. Nice kalabalıkların azınlığa yenildiğini görmek... Tıpkı geçmişte de olduğu gibi.",
        "content": "<p>“İslam dünyasına seslenmiyorum!<br>Gayrimüslimlere sesleniyorum! Bu savaşı durdurun!”<br>— <em>Gazzeli Bir Baba</em></p><p>Acı ama gerçek bir sesleniş bu. 2 milyar İslam âleminin bir hiç oluşu gerçeği. Nice kalabalıkların azınlığa yenildiğini görmek... Tıpkı geçmişte de olduğu gibi. Suskunluğumuz, durgunluğumuz zalimin zulmünü artırmasına neden oluyor. Zalimin azgınlığı, duruş göstermeyip engellemedikçe büyümeye de devam ediyor. Böyle giderse, edecek de.</p><p>Görmüş olduk! Çatışmalar, savaşlar, hatta daha ağırı — soykırımlar — sadece kötüler var diye gerçekleşmiyor. Kendini iyi gören, “vicdan sahibiyim” diyenin hakkı tesis etmeye yeltenmemesinden de ölüyor birileri. Tarih, bizler gibi şahit oluyor yaşananlara. Nesillerimiz bizlere zamanı gelince soracaklar ve sitem de edecekler:</p><p>— “Ya anne, baba, görmediniz mi? Aklınız neredeydi? Neyle uğraşıyordunuz çocuklar ölürken?”<br>Ne diyeceğiz?<br>— “Oğlum/kızım, onlar Arap! Geçmişte bize ihanet ettiler, biz de sessiz kaldık!” mı diyeceğiz?</p><p>— Hangi Araplardan bahsediyorsun? Her neyse! Öyle olsa bile, hani hiçbir oğul babasının suçundan mesul değildi ya da tam tersi? Hani öyle demiştin! Hem, yeni doğanların öldüğü bir yerde sen ihanetten mi bahsediyordun?</p><p>Çarpıcı. Sessizliğimizin sebebi ihanet de değil, konusu bile açılmadı, biliyorum. Tepkisiziz. 2 milyar Allah’ın vaadine inananlar olarak tepkisiziz. Hesabımız büyük, azabımız çetin — böyle giderse. Sinirleri alınmış et yığınları gibi yaşamımızı sürdürüyoruz. Bunu bilen Gazzeli bir baba da umudunu artık gayrimüslimde arıyor. Varsın, duası kabul olsun.</p><p>İslam ümmeti feshedilmiştir.<br>Ve bu fesih, ne bir darbeyle ne de bir savaşla gerçekleşti. Kan dökülmeden, silah patlamadan, yürekler teslim oldu. Teslim olduk ekranlara, nefse, lükse, konfora. İslam ümmeti, koltuklarında otururken mazlumlar taşların üzerinde can verdi. Biri bizi uyandırmadı; biz de kimseyi uyandırmadık.</p><p>Her şeyin bir bedeli var. Bu suskunluğun da.</p><p>Bu konforsuz gerçeği kabullenmek zorundayız: Biz ümmet olmayı unuttuk.<br>Namazımız var ama sorumluluğumuz yok.<br>Orucumuz var ama merhametimiz yok.<br>Zekât veriyoruz ama zulme karşı sesimiz yok.<br>Hacılarımız var ama Kudüs'ün yolunu unuttuk.<br>Dillerimiz Allah derken kalplerimiz paraya, tüketime, dünyevî hırslara kul oldu.</p><p>Sahi, ne zaman bu kadar vurdumduymaz olduk?<br>Bir yanda bombalanan evler, bir yanda yeni model telefon kovalayan insanlar…<br>Bir yanda çocukların cansız bedenleri, bir yanda filtreli selfie’ler…</p><p>İşte bu yüzden Gazze sadece Gazze değildir. Gazze, bizim aynadaki çürümüş yüzümüzdür. Vicdanlarımızın nabzıdır. Sustuğumuz her dakika, biz biraz daha ölürüz. Onlar kanla...</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_011",
            "name": "Muhammet Kürşat Çolak",
            "slug": "muhammet-kursat-colak",
            "avatar": "/images/authors/muhammet-kursat-colak.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_006",
        "date": "2024-06-05",
        "readTime": 5,
        "featured": false,
        "tags": [
            "gazze",
            "ümmet",
            "eleştiri",
            "vicdan",
            "sorumluluk"
        ],
        "status": "published"
    },
    {
        "id": "art_605",
        "slug": "bakilip-gorulemeyen-sehir-gazze",
        "title": "Bakılıp Görülemeyen Şehir: Gazze",
        "subtitle": "Körleşen Vicdanlar",
        "excerpt": "Bir çığlık ne kadar duyulmayabilir? Bir haykırışa ne kadar tepkisiz kalınabilir? Tehdit olarak görünüp uzaktan atılan bombalarla öldürülen bebeklere bizler daha ne kadar sessiz kalabiliriz?",
        "content": "<p>Bir çığlık ne kadar duyulmayabilir? Bir haykırışa ne kadar tepkisiz kalınabilir? Tehdit olarak görünüp uzaktan atılan bombalarla öldürülen bebeklere bizler daha ne kadar sessiz kalabiliriz? Kardeşinin yaşam hakları ellerinden alınırken sen ne zaman harekete geçeceksin? Yıllardır bu sorulara cevap veremiyor dünya. Her gün vicdan sınavından sınıfta kalan dünya.</p><p>Sadece evde oturup dua ederek İsrail’in yıkılmasını beklemek, acizlikten başka bir şey değildir. Kardeşlerimiz oralarda can çekişiyorken bizler, kafelerde içtiğimiz kahvenin içine konulan süte burun kıvırıyoruz. Elbette hayat devam ediyor; kendimize ait sorumluluklarımız var, bunları da yerine getirmemiz gerekiyor. Ama zulüm altında olan kardeşlerimizin acıları, bir çocuğun ölmesi, hayatımızda ne kadar yer kaplıyor? Sosyal medyada önümüze düşen paylaşımlardan öteye geçemiyorsa, sizce de bir şeyleri değiştirmenin vakti gelmedi mi? Geldi, geldi. Hatta geçiyor bile. Yetişmek lazım.</p><p>Bir rivayete göre Selahaddin Eyyübi, cuma namazında vaaz ederken cemaatten bir genç, “Kudüs esir, sen burada konuşuyorsun,” diye çıkışır. Sonraki gün sabah namazında Selahaddin Eyyübi cemaate döner ve o gencin nerede olduğunu sorar. Genç namaza gelmemiştir. Selahaddin Eyyübi, “Cuma namazına gelen cemaat sabah namazına da geldiği zaman Kudüs bizim olacaktır,” der. Kalıplaşmış sloganlar atmak, sadece yetkilileri suçlamak vicdanlarımızı rahatlatmasın. Hayatımızın rutinini değiştirmeyen bir dertlenme, gerçek manada dertlenme midir? Onlar enkaz altında bile dua ediyorken bizler ekran başında susuyoruz. Harekete geçmek lazım. Çok sevdiğim bir büyüğüm demişti ki: “Durmayacaksınız. İmkân var, ortam var. Çalışmayan haindir.” Rabbim bizleri, müminler için faydalı işler yapabilen kullarından eylesin.</p><p>Peki, hâlâ saçma sapan sebeplerle bu zulmü savunanlara ne demeli? Hem de bizim topraklarımızda. Bazen bu olanları aklım, havsalam almıyor. Biz ne ara bu kadar merhametimizden, vicdanımızdan uzaklaştık? Ben o evreyi kaçırdım. Sanıyorlar ki İsrail, Filistin’i ele geçirdikten sonra duracak. Sağır sultan duydu ve anladı, bunlar hâlâ anlamadı. Adamlar “vadedilen topraklar” diyerek çıktıkları yolda Filistin ilk adımı. Bu “vadedilen topraklar” dedikleri şeyde bizim ülkemizden de topraklar var. “Bana dokunmayan yılan bin yaşasın,” deyip görmezden geldiğiniz bu zulüm, yarın bizim topraklarımızda baş gösterdiğinde ne yapacaksınız? Ben tahmin edeyim: Avrupa’ya, Amerika’ya kaçıp kuryelik yaparsınız. Oradan da “medeniyet, özgürlük” diye story paylaşırsınız.</p><p>Bizim nezdimizde İsrail barbarlığının savunulacak hiçbir tarafı yoktur. Gazze’de insanlara güvenli alan olarak bir bölgeyi gösterip oraya doğru göç eden insanları hava saldırılarıyla vuran, hastaneleri bombalayan, elektriğe, suya ve gıdaya ulaşımı kısıtlayan —hatta zaman zaman tamamen engelleyen— kundaktaki bebeklerin canına göz diken, uluslararası yasaklı beyaz fosfor bombası kullanan ve saymakla bitiremeyeceğimiz nice savaş suçu işleyen bu yapıya devlet demeye benim ağzım varmıyor.</p><p><em>Yıkılasın İsrail, enkazını göreyim; sana devlet diyenlerin yüzüne tüküreyim. — Necip Fazıl Kısakürek</em></p><p>Rusya-Ukrayna savaşında Rusya’ya uygulanan ambargo ve sansürlerin hiçbiri dünya tarafından İsrail’e uygulanmıyor. Spor müsabakaları, sanat programları ve çeşitli uluslararası programlarda Rus ekipleri men edildi. Bunların ne kadar iki yüzlü varlıklar olduğunu anlamaya bir diğer örnek de bu olaylar.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_013",
            "name": "Furkan Ahmet Aydın",
            "slug": "furkan-ahmet-aydin",
            "avatar": "/images/authors/furkan-ahmet-aydin.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_006",
        "date": "2024-06-06",
        "readTime": 5,
        "featured": false,
        "tags": [
            "gazze",
            "cihad",
            "boykot",
            "iki yüzlülük",
            "direniş"
        ],
        "status": "published"
    },
    {
        "id": "art_606",
        "slug": "gazze-bir-turnusol-kagidi",
        "title": "Gazze: Bir Turnusol Kâğıdı",
        "subtitle": "Turnusol Kâğıdı",
        "excerpt": "Gazze, bugün sadece bir coğrafyanın değil, kalplerimizin, vicdanlarımızın, ideallerimizin turnusol kâğıdı hâlindedir.",
        "content": "<p>Gazze, bugün sadece bir coğrafyanın değil, kalplerimizin, vicdanlarımızın, ideallerimizin turnusol kâğıdı hâlindedir. Kimi için hiçbir anlam ifade etmezken, kimileri de ütopik ve ölçüsüz söylemlerle meseleyi araçsallaştırarak ülkesini karalamakla meşgul. Oysa bu konuda da her meselede olduğu gibi ifrat ve tefritten uzak durmak, mutedil kalmak gerekir.</p><p>Sosyal medyada gür sesle “Gazze’ye gidelim, savaşalım” diyenlerin; zamanında Suriyeli muhacirlere karşı nasıl bir tavır içinde olduklarını sormadan edemiyorum. Türkiye sınır ötesi operasyonlar yaparken yükselen döviz karşısında hükümetin yanında mıydılar, yoksa “çok fazla Suriyeli var, dolar aldı başını gitti” serzenişinde mi bulundular?</p><p>Bugün İsrail’e karşı olası bir harekâtta; ABD başta olmak üzere birçok devletin ekonomik ve siyasi yaptırımlarıyla karşılaşma riskini ne kadar hesaba katıyorlar? Bu bedeli ne kadarına kadar göğüsleyebiliriz? Şunu en başta açıkça ifade edeyim: Böylesi bir durumda göğüslemekten şeref duyacağımız yegâne şey, <strong>şehadet nişanesi</strong> olur. Milletimiz ve ümmetimiz uğruna verilecek bir can, bizim için bir övünçtür, hamdolsun. Ancak aynı milletin, böyle bir savaşın ortasında askerini, devletini, mazlumları yalnız bırakmayacağının garantisini geçmiş tecrübelerimize bakarak veremiyoruz.</p><p>Bu nedenle öncelikle milletimizin bilinçlendirilmesi, ortak bir ruh ve irade etrafında birleşmesi zaruridir. Unutmamalı ki, daha yeni yeşeren Suriye topraklarında dahi, büyük bedellerle ancak gedikler açabildik. Devletler için on yıllar, bireyler için geçen bir gün gibidir. Sabırla, sağduyuyla, stratejiyle hareket etmemiz gerekir.</p><p>Gazze’de yaşanan bu vahşet karşısında vicdanı sızlayan çok insan görüyorum. Empati kurmadan edemiyorum; her çocuğun acısını yüreğimizde hissediyor, her enkaz altında kalmış masumda insanlığımı görüyorum. Alışmamak için çabalıyorum. Ama bilmeliyiz ki; elimizden gelen tek şey sosyal medyada öfke kusmak, şiddet görüntüleri paylaşmak olmamalı. Asıl yapılması gereken: Önce kendimizi, sonra çevremizi bilinçlendirmek. Birlikte ve bilinçli hareket edebilme yetisini kazanmak en asli görevimizdir. Milletçe, Müslümanların sevinçleriyle sevinebilme, üzüntüleriyle hüzünlenebilme şuuruna ulaşmalıyız. Boykota azami derecede ihtimam göstermeli, siyonistlerin tekel hâline geldiği sektörlerde faaliyet göstermeliyiz. İşimizi en iyi şekilde yapmalıyız. Unutulmamalıdır ki; Müslümanlık, en hızlı ticaretle yayılmıştır.</p>",
        "category": "BİREYSEL YAZILAR",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "UNKNOWN_AUTHOR",
            "name": "UNKNOWN_AUTHOR",
            "slug": "unknown-author",
            "avatar": "/images/article-placeholder.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_006",
        "date": "2024-06-07",
        "readTime": 5,
        "featured": false,
        "tags": [
            "gazze",
            "bilinç",
            "strateji",
            "boykot",
            "sorumluluk"
        ],
        "status": "published"
    },
    {
        "id": "art_607",
        "slug": "bir-ulke-iki-politika-abd-israil-lobisi",
        "title": "Bir Ülke İki Politika: ABD’deki İsrail Lobisi Gerçeği",
        "subtitle": "Siyaset ve Güç",
        "excerpt": "ABD tarihi boyunca özellikle 1950’lerden sonra seçilme olasılığı olan hiçbir başkan adayı hiçbir zaman İsrail-Filistin çatışması konusunda İsrail aleyhinde söylemde bulunmamıştır.",
        "content": "<p>ABD tarihi boyunca özellikle 1950’lerden sonra seçilme olasılığı olan hiçbir başkan adayı hiçbir zaman İsrail-Filistin çatışması konusunda İsrail aleyhinde söylemde bulunmamıştır, bulunmaz da. Bunun ana nedeni Amerika'daki İsrail lobisidir. Bu lobi o kadar güçlüdür ki ABD’deki başkan adayları lobinin tokadından korktukları için asla adaylığı süresi boyunca İsrail'in izlediği politikaları eleştiremezler. Öyle ki, başkan adayları daha kampanya aşamasındayken bu lobiyle uyumlu bir pozisyon almak zorunda hissederler; aksi takdirde ya medya desteğinden mahrum kalırlar ya da kampanyalarına yapılan finansal bağışlar kesilir.</p><p>İsrail lobisinin sahip olduğu bu nüfuz, yalnızca seçim kampanyalarıyla sınırlı değildir. Kongre kararlarından dış yardım politikalarına, Birleşmiş Milletler oylamalarından silah satışlarına kadar uzanan geniş bir etki alanı söz konusudur. ABD’deki İsrail lobisi denilince akla ilk gelen kuruluş ABD’deki en güçlü ve en etkili lobi oluşumlarından olan AIPAC (Amerikan İsrail Kamu İşleri Komitesi)’dir. AIPAC’ın ana amacının ABD’deki seçimlere doğrudan müdahale etmektir diyebiliriz. Şöyle ki, İsrail karşıtı bir başkan adayı olur da adaylık girişiminde bulunursa AIPAC milyonlarca dolar fon akıtarak adaylığın önüne geçmektedir. AIPAC başta olmak üzere onlarca kurum ve düşünce kuruluşu, Washington’da İsrail politikalarını meşrulaştırmak ve eleştirileri bastırmak için koordineli bir şekilde çalışır. Bu durum, ABD’nin dış politikasında \"İsrail'e koşulsuz destek\" ilkesinin neredeyse dokunulmaz hale gelmesine neden olmuştur.</p><p>Başkan adaylarının bu lobiden çekinmelerinin bir diğer nedeni ise, medyada yaratılabilecek olumsuz algıdır. İsrail’i eleştiren siyasetçiler çoğu zaman ya \"antisemitik\" ya da \"ulusal güvenliğe karşı sorumsuz\" olarak yaftalanmakta, bu da kariyerleri açısından ciddi sonuçlar doğurabilmektedir. 2008 sonrası dönemde bazı Demokrat siyasetçilerin İsrail’e yönelik daha eleştirel pozisyonlar alması, bu tabu alanın kırılabileceğine dair umutları yeşertmiş olsa da, halen Beyaz Saray’a aday olan isimler için İsrail politikalarını doğrudan eleştirmek büyük bir siyasi risk olarak görülmektedir.</p><p>İlginç olan, bu denli güçlü bir lobi faaliyetinin Amerikan halkının tüm kesimleri tarafından sorgulanmıyor oluşudur. Bu noktada lobi, kamuoyunu yönlendirme konusunda da oldukça başarılıdır. Medya, akademi ve kültür endüstrisi içinde yer alan bazı yapılar, İsrail lehine bir anlatıyı güçlendirirken, Filistin meselesini ikincil bir insan hakları sorunu olarak gölgede bırakmaktadır. Dolayısıyla mesele sadece politikacılara değil, daha geniş bir sistemsel yapıya ilişkindir.</p>",
        "category": "GRUP YAZILARI",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_group_001",
            "name": "Mücahit Pehlivan & Seyyid Ali Ayaz",
            "slug": "mucahit-pehlivan-seyyid-ali-ayaz",
            "avatar": "/images/article-placeholder.jpg",
            "role": "Grup Yazısı"
        },
        "issueId": "issue_006",
        "date": "2024-06-08",
        "readTime": 5,
        "featured": false,
        "tags": [
            "ABD",
            "israil lobisi",
            "AIPAC",
            "siyaset",
            "medya"
        ],
        "status": "published"
    },
    {
        "id": "art_608",
        "slug": "israil-ve-kudus-dunden-bugune",
        "title": "İsrail ve Kudüs: Dünden Bugüne Tarihi Süreçler ve Sonuçları",
        "subtitle": "Tarihsel Süreç",
        "excerpt": "Yüzyıllar boyunca süren ihtilaflar, derin tarihsel kırılma anları ve dinlerin kalp atışı olan bir şehir: Kudüs.",
        "content": "<p>Yüzyıllar boyunca süren ihtilaflar, derin tarihsel kırılma anları ve dinlerin kalp atışı olan bir şehir: Kudüs. Kudüs, sadece tarihsel bir mekân değil; aynı zamanda siyasetin, inancın ve direnişin adıdır. Bu yazı, Kudüs-İsrail hattında yaşanan en kritik tarihsel dönüm noktalarını, bir Türk Müslümanının bakış açısından, derinlemesine bir analizle sunmayı amaçlamaktadır. Ancak mesele sadece Türkiye merkezli değil; Kudüs'le ilgili yaşanan her olay, aslında evrensel vicdanın da bir imtihanıdır.</p><p><strong>Balfour Deklarasyonu (1917): Tohumları Atılan Çatışma</strong><br>Birinci Dünya Savaşı'nın ortasında, 1917 yılında Birleşik Krallık Dışişleri Bakanı Arthur Balfour'un kaleme aldığı mektup, Filistin topraklarında Yahudi halkına \"bir ulusal yurt\" vadetti. Osmanlı'nın yıkılması, bu süreci kolaylaştırdı. Oysa bu coğrafyada yüzyıllardır bir arada yaşayan Yahudiler, Hristiyanlar ve Müslümanlar vardı. Deklarasyon, Ortadoğu'nun kaderini değiştirecek olan bir söylemin ilk adımıydı.</p><p><strong>1948: Nakba (Büyük Felaket) ve İsrail'in Kuruluşu</strong><br>1948'de, Birleşmiş Milletler'in 181 No'lu taksim planıyla Filistin toprakları Yahudi ve Arap devletleri olarak ikiye ayrıldı. Arap dünyası bu bölünmeyi kabul etmedi. Aynı yıl İsrail, tek taraflı olarak kuruldu. Bu tarih, Filistinliler için \"Nakba\" yani \"Büyük Felaket\" olarak anıldı. Yaklaşık 750 bin Filistinli evlerinden sürgün edildi.</p><p><strong>1967: Altı Gün Savaşı ve Kudüs'ün İşgali</strong><br>1967 yılında yaşanan Altı Gün Savaşı, bölge tarihinin en dramatik kırılma anlarından biridir. İsrail, bu savaşta Doğu Kudüs dahil olmak üzere Batı Şeria, Gazze ve Golan Tepeleri'ni işgal etti. Müslümanlar için kutsal olan Mescid-i Aksa'nın bulunduğu Doğu Kudüs de bu işgalin kapsamındaydı.</p><p><strong>1987 İntifadası: Taşların Direnişi</strong><br>1987 yılında Gazze'de başlayan ve hızla Batı Şeria'ya yayılan bir halk ayaklanması, tarihe \"Birinci İntifada\" olarak geçti. Filistinli gençlerin taşlarla verdiği direniş, dünya kamuoyunda İsrail'e yönelik farkındalığı artırdı. İsrail'in orantısız güç kullanımı, çok sayıda sivilin hayatına mal oldu.</p><p><strong>2000 İntifadası: Mescid-i Aksa ve Ariel Sharon'un Provokasyonu</strong><br>Ariel Sharon'un korumalarıyla birlikte Mescid-i Aksa'yı ziyaret etmesi, halkta büyük bir infiale yol açtı. Bu olay, \"İkinci İntifada\"nın fitilini ateşledi. Direniş daha örgütlü, daha sert ve daha uzun süreli oldu. İsrail, tanklarla şehir merkezlerine girdi, çok sayıda mescidi ve kamu binalarını yerle bir etti.</p>",
        "category": "GRUP YAZILARI",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_group_002",
            "name": "Mehmet Oktay Yetiş & Ahmet Talha Çamcı",
            "slug": "mehmet-oktay-yetis-ahmet-talha-camci",
            "avatar": "/images/article-placeholder.jpg",
            "role": "Grup Yazısı"
        },
        "issueId": "issue_006",
        "date": "2024-06-09",
        "readTime": 6,
        "featured": false,
        "tags": [
            "kudüs",
            "tarih",
            "intifada",
            "nakba",
            "işgal"
        ],
        "status": "published"
    },
    {
        "id": "art_609",
        "slug": "turkiye-ile-filistin-siyasi-gruplarinin-iliskileri",
        "title": "Türkiye ile Filistin Siyasi Gruplarının İlişkileri",
        "subtitle": "Diplomasi ve Strateji",
        "excerpt": "Bu çalışma, Türkiye’nin Filistin’deki farklı siyasi gruplarla kurduğu ilişkileri ve özellikle Hamas ile yürüttüğü diyalog zeminini anlamlandırmayı amaçlamaktadır.",
        "content": "<p><strong>İçindekiler Tablosu</strong><br>Özet ve Amaç<br>Hamas Neden ve Ne Zaman Kuruldu?<br>Türkiye Neden Hamas ile Görüşüyor?<br>Türkiye'nin Filistin'de Hamas'ın haricinde desteklediği gruplar var mıdır?<br>Türkiye'nin Mahmud Abbas Hükümeti ile İlişkileri<br>İsrail'in Savaş Gücü<br>Sonuç</p><p><strong>ÖZET VE AMAÇ</strong></p><p>Bu çalışma, Türkiye’nin Filistin’deki farklı siyasi gruplarla kurduğu ilişkileri ve özellikle Hamas ile yürüttüğü diyalog zeminini anlamlandırmayı amaçlamaktadır. Hamas’ın kuruluş süreci, vizyonu ve Türkiye ile olan ilişki dinamikleri detaylı biçimde ele alınmakta; Türkiye’nin yalnızca Hamas’a değil, Filistin Kurtuluş Örgütü (FKÖ) ve Mahmud Abbas liderliğindeki Filistin yönetimine olan desteği de irdelenmektedir. Ayrıca İsrail’in askeri kapasitesi sorgulanmaktadır. Bu kapsamda Türkiye’nin dış politika yaklaşımı, insani diplomasi stratejileri ve bağımsız denge kurma çabaları analiz edilerek Filistin meselesine dair çok boyutlu bir perspektif sunulmaktadır.</p><p><strong>GİRİŞ</strong></p><p>Filistin meselesi, sadece Ortadoğu’nun değil, küresel siyasetin de en hassas ve karmaşık başlıklarından biri olmayı sürdürmektedir. Kudüs’ten Gazze’ye, Ramallah’tan Birleşmiş Milletler kürsüsüne kadar pek çok zeminde yaşanan bu tarihî çatışma, uluslararası ilişkilerde de bölgesel kutuplaşmaların ana eksenlerinden birini oluşturur. <u>Türkiye, bu süreçte hem tarihi bağları hem de insani sorumluluk anlayışı doğrultusunda Filistin meselesinde aktif bir pozisyon üstlenmiştir.</u> Bu bağlamda, Türkiye’nin Hamas ile olan ilişkileri sıkça tartışılmakta, destekleyici söylemler ise çeşitli yönleriyle analiz edilmektedir.</p><p>Bu yazı, Türkiye-Filistin ilişkilerini kapsamlı biçimde değerlendirerek özellikle Hamas’ın rolü, Türkiye’nin Hamas’a bakış açısı ve İsrail’in askeri kapasitesi gibi başlıkları ele almakta, tarihsel ve diplomatik boyutlarıyla mevcut durumu anlamaya çalışmaktadır.</p>",
        "category": "GRUP YAZILARI",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_group_003",
            "name": "Kürşat Çolak & Eren Salih Aksu",
            "slug": "kursat-colak-eren-salih-aksu",
            "avatar": "/images/article-placeholder.jpg",
            "role": "Grup Yazısı"
        },
        "issueId": "issue_006",
        "date": "2024-06-10",
        "readTime": 6,
        "featured": false,
        "tags": [
            "türkiye",
            "filistin",
            "hamas",
            "diplomasi",
            "dış politika"
        ],
        "status": "published"
    },
    {
        "id": "art_610",
        "slug": "kudus-mehmet-catallar",
        "title": "Kudüs",
        "subtitle": "Kutsal Belde",
        "excerpt": "Tabiin ya da Muhadram olan insanların yüreğinde bir acı vardır. Nebiyyi Muhteremin gözlerine bakıp da Muhammedu-r’Rasulullah diyememişler, O’nun (sav) hasretini ashabını dinleyerek gidermeye çalışmışlardır.",
        "content": "<p>Tabiin ya da Muhadram olan insanların yüreğinde bir acı vardır. Nebiyyi Muhteremin gözlerine bakıp da Muhammedu-r’Rasulullah diyememişler, O’nun (sav) hasretini ashabını dinleyerek gidermeye çalışmışlardır. Bize gelince, bizler onlardan çok uzağa düştük. Nebiyyi Zi-şan’ın hasretini nasıl giderelim derken, O’nun ve ashabının boykotlara, hakaretlere, işkencelere maruz kaldığı Mekke’ye gittik ama Son Peygamberden tek hatıranın Kâbe-i Muazzama olduğunu gördük. Medine’ye gittiğimizde ise şehrin içinde O’na dair çok az şeyle karşılaştık. Mescid-i Nebi ziyaretleri yaptık, yeşil dokunmuş halılar, ziynetlenmiş sütunlar, onun isminin yazıldığı avizeler ve yeşil kubbe ile avunduk. Ama hiçbiri O’nun devrinin taşı toprağı değildi. Biz de Hira’ya ve Sevr’e çıktık. Belki, o mağaranın önünde yuva yapan güvercinlerin, ağı ile Son Peygamberi korumuş olan örümceğin benzerlerini görürüz diye. Oradaki taşlara elimizi, yüzümüzü sürdük. Belki o taşa Rasul de değmiş diye. Gözlerimizi kapatıp o devri anlatan hoca efendileri dinledik. Dinledik ve o anlatılanlar arasında kaybolup gittik. Oradan geri gelmek istemedik. Rasul-ü Ekrem ile birlikte o günü ve bugünü bize yaşatacak ve bizi kendimize getirecek olan bir durak daha vardı. Son Elçi, ashabını o durağa yönlendirmiş, ashabı da onu dinlemiş ve o beldeyi emanlarına alarak sonraki nesillere emanet etmişlerdi. Rasul, orası için “oraya gidin” buyurmuştu. “Şayet gidemezseniz kandilleri ışıksız, nursuz kalmasın, dünyanın karanlığı, zulmü oraya çökmesin diye zeytin yağı gönderin” tembihinde bulunmuştu. Mekke gibi, Medine gibi Kur’an’da zikredilen o belde... Beytü’l Makdis denilen, o beldeye bizim de gitmemiz gerekiyordu. Zira orada Kutlu Nebiyye ve ümmetine “ayetler” gösterilecekti. O ayetleri biz de görmeliydik. Bizi sarsacak, titretecek ve kendimize getirecek olan şey, belki de o ayetlerdi. Allah’ın “etrafını mübarek kıldığımız” diye nitelendirdiği Aksa’ya doğru yürüdük. Yürürken karanlık çöktü. Rasul de Mekke’de iken, karanlığın en koyu olduğu zaman diliminde gitmişti Kudüs’e. Allah onun da “esra bi abdihi” diyerek, karanlıkta yürüdüğünü bize haber vermişti. Bu bilgi biraz olsun yüreğimize su serpmişti.</p><p>Zira her gecenin bir sabahı vardı ve İlahi kelamda da buyrulduğu gibi “sabah çok yakındı”. Karanlık bizi korkutsa da, yorsa da, elimizden bir şey gelmeyecek kadar aciz bıraksa da, karanlığın hiçbir zerresi umudumuza dokunamazdı. Yapmamız gereken şey sadece yürümekti. Aynı “esra” da söylendiği gibi. Çünkü Kudüs yolu, Rasulün “kardeşlerim” dediği bizler için Mekke’nin sokak lambaları olmayan karanlık geceleri gibiydi. Ashab da Kudüs’e girmeden sadece 5 yıl önce, en sevdikleri, “anam babam sana feda olsun” dedikleri insanı, Muhammed Mustafa’yı kaybetmişlerdi. Onlar da Kudüs’e o gönül kırıklığı ve hüznüyle yürümüştü. Onlar Rasulü yitirirken bizler de Rasulün “kardeşlerim” dediği, gençleri, kadınları, çocukları, beli bükük ihtiyarları, anasının sütüne hasret bebekleri yitirdik. Kudüs bugün bizim gönderdiğimiz kandillerle aydınlanmıyor artık. Kudüs, Kudüs’ü sevmeyenlerin, Kudüs’e ihanet edenlerin, Kudüs’e düşman olanların ateş yumağı silahlarının kıvılcımlarıyla aydınlanıyor.</p><p>Kudüs halkı, sabah olmasını beklerken, atılan bombaların, acı içinde çığlık atanların sesiyle geceyi uyanık geçiriyor. Rasul’ün Kudüs’e gidişindeki gecenin en koyu anında olduğu gibi, Mekke’deki müminlerin işkencelerle şehit edildiği gibi bugün yine bir gece vakti, insan olduğumuzu hatırlatacak olan Peygamber aşıkları kahramanlar uyuyamıyorlar. Ammar’ın, Yâsir’in, Sümeyye’nin, Hamza’nın yolundan yürüyerek “Allah’ın ayetlerine şahit” oluyorlar.</p>",
        "category": "KONUK YAZARLAR",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_014",
            "name": "Mehmet Çatallar",
            "slug": "mehmet-catallar",
            "avatar": "/images/authors/mehmet-catallar.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_006",
        "date": "2024-06-11",
        "readTime": 5,
        "featured": false,
        "tags": [
            "kudüs",
            "mescid-i aksa",
            "siyer",
            "maneviyat",
            "tarih"
        ],
        "status": "published"
    },
    {
        "id": "art_611",
        "slug": "kim-bir-kotuluk-gorurse-duzeltsin-abdullah-ince",
        "title": "\"Kim Bir Kötülük Görürse Düzeltsin\" ya da Âlimler Birliği'nin Fetvası",
        "subtitle": "Gazze ve Sorumluluk",
        "excerpt": "\"Kim bir kötülük görürse, onu eliyle değiştirsin. Şayet eliyle değiştirmeye gücü yetmezse, diliyle değiştirsin. Diliyle değiştirmeye de gücü yetmezse, kalbiyle düzeltme yoluna gitsin ki bu, imanın en zayıf derecesidir.\"",
        "content": "<p>“Kim bir kötülük görürse, onu eliyle değiştirsin. Şayet eliyle değiştirmeye gücü yetmezse, diliyle değiştirsin. Diliyle değiştirmeye de gücü yetmezse, kalbiyle düzeltme yoluna gitsin ki bu, imanın en zayıf derecesidir.” (Müslim, Îmân 78).</p><p>Bu Hadis-i Şerif, İslami hükümlerin icrasında ümera, ulema ve diğer fertlerin görevlerini tanımlamaktadır. Buna göre hukuk düzeninin olduğu bir yerde kişi, kurum ya da devletlerin sorumlulukları farklıdır. Ünlü sosyolog Weber de devletin, şiddet tekelini elinde bulunduran kurum olduğunu ifade eder. Dolayısıyla bir bireyin hukuk dışı bir eylem gerçekleştirmesi ya da bir devletin zulme yönelmesi durumunda müdahale yetkisi ve görevi öncelikle yaptırım gücünü elinde bulunduran devletindir.</p><p>Ancak kötülük fiilinin, dini-ahlaki açıdan da değerlendirilmesi gerekir. Bu sebeple İslam toplumunda sivil yönü her zaman önde olan ve toplumu İslami ilkelere yönelten âlimlerin, kötülük ve zulmün önlenmesi noktasında görevi bulunmaktadır. Bu görevin icrasında ilk yöntem, ulemanın bir kötülük gördüğünde ümera başta olmak üzere bütün toplumu uyarmasıdır.</p><p>Son dönemde İslam dünyasının başına gelebilecek en büyük kötülüklerden biri, Gazze’de yaşanan insanlık dramıdır. Herkesin gözü önünde dine, mukaddesata, insanlık değerlerine karşı açık bir zulüm yapılmakta; eldeki kıt kaynaklarla kendini savunmaktan başka imkânı olmayan bir avuç insana karşı tam anlamıyla bir soykırım yürütülmektedir. Camiler, hastaneler, yerleşim yerleri başta olmak üzere gözün gördüğü her yer bombalanmakta; kadın ve çocuklar dâhil savunmasız insanlar öldürülmekte, aç bırakılmakta ve yerinden edilmektedir.</p><p>Dünya Müslüman Âlimler Birliği, Gazze’de yapılan katliama karşı bir fetva yayınlamıştır. Fetva, öz olarak Müslüman devletleri gerekirse askerî güç kullanmaya, İsrail’e karşı ne gerekiyorsa yapmaya ve devletlerle birlikte sorumluluk sahibi her bireyi göreve çağırmaktadır. Gazze’ye her düzeyde destek olmak, İslami açıdan cihattır ve her bir mümin bu görevden mesuldür.</p><p>Âlimler Birliği’nin fetvası, Hadis-i Şerif’te kendisine görev yüklenen devletlere sorumluluğunu hatırlatmakta; âlimler de bu fetva ile kendi görevlerini yerine getirmektedir. Bu fetva, kendi şartlarında çok anlamlı bir girişimdir. Umulur ki İslam dünyasında uyanışa, Gazze’nin kurtuluşuna vesile olsun.</p><p>Peki, bu fetvanın pratikteki karşılığı nedir ve neyi değiştirecektir?</p><p>Eylem, davranıştan farklı olarak aktörün kendisine anlam yüklemesiyle gerçekleşir. Bu sebeple mazlumların geleceği açısından bu fetva, en alt düzeyde bir bilinç hâlinin inşasına ve devamına hizmet edecektir. Elinden hiçbir şey gelmeyen Müslüman bireylerin buğzunu artıracak, uzun vadede zulmün her türlüsüne karşı duyarlılıkları besleyecek ve umulur ki bir gün Gazze’nin kurtuluşuna da vesile olacaktır.</p><p>Ancak fetva içeriğinde de dile getirildiği gibi asıl sorun, ümmetin başsızlığı; bir araya gelememesi, kaynaklarını ve gücünü tek bir noktada toplayarak zulme “dur” diyememesidir.</p>",
        "category": "KONUK YAZARLAR",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_015",
            "name": "Abdullah İnce",
            "slug": "abdullah-ince",
            "avatar": "/images/authors/abdullah-ince.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_006",
        "date": "2024-06-12",
        "readTime": 4,
        "featured": false,
        "tags": [
            "gazze",
            "fetva",
            "alimler birliği",
            "sorumluluk",
            "islam"
        ],
        "status": "published"
    },
    {
        "id": "art_612",
        "slug": "gazzeden-saha-izlenimleri-yasir-feten",
        "title": "Gazze'den Saha İzlenimleri",
        "subtitle": "Yasir Feten ile Röportaj",
        "excerpt": "Gazze'de yaşanan insanlık dramını, bölgeyi yakından tanıyan ve yardım faaliyetlerinde bulunan Yasir Feten ile konuştuk.",
        "content": "<p><strong>Kısaca kendinizden bahseder misiniz?</strong></p><p>İstanbul doğumluyum. İlkokul ve liseyi İstanbul’da tamamladım. Üniversite eğitimimi Sudan’daki Afrika Üniversitesi’nde, yüksek lisansımı ise Fatih Sultan Mehmet Üniversitesi’nde yaptım. Yüksek lisans tez konum, “Hilali Ahmer Belgelerine Göre Seydi Beşir Usera Kampı” üzerineydi, şu anda doktora hazırlık sürecindeyim.</p><p><strong>Gazze’ye ilk ne zaman ve ne amaçla gittiniz?</strong></p><p>Gazze ile ilgim, Mısır’da başladığım üniversite hayatımla birlikte artmaya başladı. Özellikle Refah Sınır Kapısı’na yakın bölgelerdeki ziyaretlerimle bu ilgi daha da derinleşti. Profesyonel anlamda ilk kez 2012’nin sonunda, 2013’ün başında bir sivil toplum kuruluşu vasıtasıyla Gazze’ye giriş yaptım. O tarihten bu yana yaklaşık her iki yılda bir, bazı yıllarda ise iki kez olmak üzere Gazze’ye gidip geldim. Kalkınma, sağlık, eğitim gibi birçok alanda projeler gerçekleştirdim. Farklı kurumlarla ve çeşitli pozisyonlarda bu çalışmaları yürüttüm.</p><p><strong>Elektrik, internet ve gıda erişimi gibi temel yaşam koşulları hakkında neler söylersiniz?</strong></p><p>Gazze’de elektrik çok kısıtlı. Sürekli bir enerji kaynağı bulunmuyor; çoğu zaman jeneratörlerle idare ediliyor. Bu jeneratörler genellikle hastane gibi kamu kurumlarında yer alıyor. İnternete erişim de genellikle bu kurumlar üzerinden sağlanabiliyor. Bireysel olarak teknolojik cihazlara erişim ise oldukça sınırlı.</p><p>Gıda tedariği büyük ölçüde sınır kapılarından, özellikle Refah ve Kerem Şalom üzerinden sağlanıyordu. Ticari mallar ve insani yardımlar 2 Mart 2024’e kadar giriyordu. Ancak bu tarihten itibaren girişler durdu. Halk ciddi bir açlık kriziyle karşı karşıya kaldı. Gıda stokları tükendi, hijyen koşulları oldukça kötü. Son raporlara göre açlıktan ölenlerin sayısı 60’ı geçti.</p><p><strong>Uluslararası toplumun tepkisini nasıl değerlendiriyorsunuz?</strong></p><p>İlk günlerde Gazze halkı, uluslararası toplumdan gelen tepkilerle bir umut duymuştu. Ancak geçen 20 aylık sürede bu umut giderek azaldı. Gazze’nin %70’i İsrail tarafından işgal edilmiş durumda. İnsanlar artık topraklarını terk etmektense orada ölmeyi tercih ediyor. Çünkü sürgünün geri dönüşsüz olduğunun farkındalar.</p><p>Bu noktada sorumluluk yalnızca Arap dünyasına değil, tüm İslam dünyasına ait. “Biz ümmet olarak ne yapıyoruz?” sorusunu sormamız gerekiyor. Irk ya da siyasi farklılık gözetmeden, ümmet olma bilinciyle hareket etmek şart.</p><p><strong>Gazze’deki sosyal yapıda kalıcı bir kırılma yaşanıyor mu?</strong></p><p>Aile yapısı hâlâ güçlü. Yetimler genellikle aile fertlerinin yanında kalıyor; yetimhaneye verilmesi ise toplumda utanç sayılıyor. Ancak savaş nedeniyle çok sayıda aile parçalandı. Bu durum, derin travmalara yol açıyor. Gazze içinde ve dışında yaşayan çocuklar arasında saçları beyazlayanlar, geceleri çığlıklarla uyananlar var. Psikolojik destek süreçleri başlatıldı ancak bu, uzun ve meşakkatli bir süreç.</p><p>İsrail’in temel hedeflerinden biri de Gazze’yi yaşanamaz hâle getirerek halkı göçe zorlamak. Açlık, bu süreçte bir silah gibi kullanılıyor.</p>",
        "category": "RÖPORTAJ",
        "image": "/images/article-placeholder.jpg",
        "author": {
            "id": "author_016",
            "name": "Yasir Feten",
            "slug": "yasir-feten",
            "avatar": "/images/authors/yasir-feten.jpg",
            "role": "Konuk"
        },
        "issueId": "issue_006",
        "date": "2024-06-13",
        "readTime": 6,
        "featured": false,
        "tags": [
            "gazze",
            "röportaj",
            "saha izlenimleri",
            "insani yardım",
            "savaş"
        ],
        "status": "published"
    }
]