[
    {
        "id": "art_501",
        "slug": "empati-ve-denge",
        "title": "Empati Ve Denge",
        "subtitle": "Psikoloji ve Yaşam",
        "excerpt": "Hayatın her alanında denge unsurunu gözetmek çok önemlidir. Davranışlarda, düşüncelerde dengeli olmak hayatı yaşanabilir kılmak için vazgeçilmezdir.",
        "content": "<p>Hayatın her alanında denge unsurunu gözetmek çok önemlidir. Davranışlarda, düşüncelerde dengeli olmak hayatı yaşanabilir kılmak için vazgeçilmezdir. Bu sebeple her duyguda olduğu gibi empati kurarken de kararında ve dengeli olmak sağlıklı ilişkiler açısından çok önemlidir.</p><p>Günümüzde ilişkilerde empati kurma yeteneği kişiye birçok avantaj sağlamaktadır. Bir kişinin duygularını ve düşüncelerini anlayabilmek, daha sağlıklı ve tatmin edici ilişkiler kurmayı mümkün kılar. Bu yeteneğe sahip bireyler, karşı tarafın ihtiyaçlarını ve duygusal durumunu daha iyi anlayarak daha destekleyici ve anlayışlı bir arkadaş, eş veya aile üyesi olabilirler. Bu da kişinin sosyal çevresi tarafından çokça arzu edilen bir profile dönüşmesine sağlamaktadır.</p><p>Özel ilişkilerde olduğu gibi profesyonel iş hayatında da empatinin büyük avantajları bulunmaktadır. Empati yeteneği yüksek liderler çalışanlarına çok daha esnek ve rahat bir çalışma alanı sunabilmekte, bu yetenek vasıtasıyla çatışma ve kriz anlarını çok daha iyi yönetebilmektedir. Ayrıca bu profesyoneller, müşteri ve muhatapların taleplerini çok daha iyi yanıtlayabilmektedir.</p><p>Yukarıda da değindiğimiz gibi empati kurmak günümüzde çokça ihtiyaç duyulan ve toplumca herkeste olması gerektiği düşünülen bir davranıştır. Ancak empati kurarken bile dengeyi gözetmek gerekir. Bazen iyi bir şey yaptığını düşünerek her konuda aşırı empati kurmak kişiyi hem maddi hem de psikolojik zarara uğratabilir. Ne yazık ki günümüzde her ne kadar avantajları olsa da empati de aşırıya kaçmak bazı olumsuz sonuçları beraberinde getirmektedir.</p><p>Bireyin ilişkilerinde çokça empati yapması başlarda iyilik ve sevgiyle karşılansa da bu davranışa sık başvurması ilerleyen süreçlerde karşı tarafa sirayet etmemeye başlamaktadır. İşte tam da bu sebepten dolayı empatide denge çok önemlidir. Karşı tarafa sizin de insan olduğunuzu ve duygularınız olduğunu hatırlatmak, sizin de duygusal ihtiyaçlarınız olabileceğini hatırlatmak sağlıklı ilişkiler için çok önemlidir.</p><p>Bununla birlikte empatik bireylerin sürekli olumsuzluk ve negatiflik pompalayan bireylerle birlikte olması karşısındaki bireylerin üzerindeki olumsuzlukların ve karanlığın kendi üzerine yansımaya başladığını gözlemleyecektir. Bu sebepten ötürü bu bireylerin daha çok pozitif enerjiye sahip insanlarla ilişkiler geliştirmesi gerekmektedir. Profesyonel yaşantıda sürekli alttan almak, gereğinden fazla empati kurmak kısacası “aşırı” iyi olmak şahsın kendisinin değerini ve insanların gözündeki saygısını azaltmaktadır. Bu sebepten ötürü her davranışta olması gerektiği gibi empati kurarken de kararında ve dengeli olmak gerekmektedir. Maalesef kişi aslında ne denli iyi bir davranışta bulunduğunu düşünse de bu tarz iyi ve pozitif davranışları karşı tarafa gereğinden fazla göstermek kişiyi kolay ulaşılabilir ve hızlı elde edilebilir kılmaktadır.</p>",
        "category": "Psikoloji",
        "image": "/images/covers/sayi-5-empati.jpg",
        "author": {
            "id": "author_009",
            "name": "Seyyid Ali Ayaz",
            "slug": "seyyid-ali-ayaz",
            "avatar": "/images/authors/seyyid-ali-ayaz.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_005",
        "date": "2024-05-02",
        "readTime": 4,
        "featured": false,
        "tags": [
            "empati",
            "denge",
            "psikoloji",
            "ilişkiler",
            "sosyal yaşam"
        ],
        "status": "published"
    },
    {
        "id": "art_502",
        "slug": "toplumsal-yasamin-unutulan-degerleri-empati-ve-hosgoru-uzerine",
        "title": "Toplumsal Yaşamın Unutulan Değerleri: Empati ve Hoşgörü Üzerine",
        "subtitle": "Sosyoloji Pencerisinden",
        "excerpt": "Günümüz modern çağında en çok eksikliğini hissettiğimiz kişisel özelliklerden biri empati duygusudur. Empati, bireyin kendi duygu, düşünce ve eğilimlerinin ötesine geçerek farklı bakış açılarını ve yaşam koşullarını anlayabilme yetisidir.",
        "content": "<p>Günümüz modern çağında en çok eksikliğini hissettiğimiz kişisel özelliklerden biri empati duygusudur. Empati, bireyin kendi duygu, düşünce ve eğilimlerinin ötesine geçerek farklı bakış açılarını ve yaşam koşullarını anlayabilme yetisidir. Aynı zamanda, kişinin kendini başkasının yerine koyarak onun duygu ve düşüncelerini hissedebilmesi ve bunu ona hissettirebilmesi süreci olarak da tanımlanabilir. Bu yönüyle empati, yalnızca bireysel bir yetenek değil, aynı zamanda üstün bir erdem olarak kabul edilir. Ancak empati, ulaşılamaz ya da yalnızca belirli insanlara özgü bir meziyet değildir. Yapılan psikolojik araştırmalar, empatinin doğuştan gelen bir özellikten ziyade geliştirilebilir bir beceri olduğunu ortaya koymaktadır. Empatinin insan ilişkileri açısından önemi, toplumsal hayat içindeki yerini de belirler. Empatinin var olduğu bir ortamda şefkat, nezaket, edep ve hoşgörü hâkimdir. Bu erdemlerin birleştiği bir toplumda ise sevgi ve dayanışma kültürü güçlenir. Nitekim Peygamberimiz, <em>\"Kendiniz için istediğinizi başkaları için de istemedikçe iman etmiş olmazsınız\"</em> hadis-i şerifiyle, gerçek imanın başkalarının iyiliğini ve mutluluğunu düşünmekten geçtiğini vurgular. Yine <em>\"Komşusu açken tok yatan bizden değildir\"</em> hadisi, toplumsal dayanışmanın ancak başkalarının hâlini anlamak ve önemsemekle mümkün olacağını bizlere hatırlatmaktadır. Bu da gösteriyor ki empati, yalnızca bir duygu değil, aynı zamanda toplumsal sorumluluğu pekiştiren bir davranış biçimidir.</p><p>İnsanlık tarihi boyunca, hoşgörü ve merhametin hâkim olduğu toplumlar daha adil bir devlet ve müreffeh bir yaşam tesis edebilmiştir. Örneğin, Osmanlı döneminde kurulan sadaka taşları, toplumun gelir düzeyi düşük kesimlerine karşı duyulan ince bir anlayışın ve merhametin göstergesiydi. İhtiyaç sahibi kişiler rencide edilmeden yardım eli uzatılır, bu taşlara para bırakılarak yardım alanın mahcup duruma düşmesinin önüne geçilirdi. Empatinin sosyal hayattaki etkisini, günümüzün en büyük sorunlarından biri olan sosyal medyadaki linç kültürü üzerinden de değerlendirebiliriz. Kitle iletişim araçlarında ve sosyal medyada giderek artan bu linç kültürü, insanların farklı görüşlere tahammülsüzlüğünü ve empati eksikliğini gözler önüne sermektedir. Fikir ayrılıklarının giderek daha fazla kutuplaşmaya yol açtığı bu dönemde, bir bireyi, grubu ya da zihniyeti yargılamadan önce, onun düşüncelerini şekillendiren etkenleri anlamaya çalışmalıyız. Kendimizi karşımızdakinin yerine koyabilmek, ancak empati ve hoşgörü ile mümkün olabilir.</p><p>Başkalarının acılarını ve mutluluklarını paylaşabilmek, insan olgunluğunun ve güçlü bir empati duygusunun göstergesidir. Gerçek empati, yargılamadan önce anlamayı, kınamadan önce hissetmeyi gerektirir. Eleştirmeden önce karşımızdakinin yaşadıklarını anlamaya çalışmak, bireysel gelişimin ve toplumsal huzurun temel yapı taşlarından biridir. Empati yetisine sahip bireylerin oluşturduğu bir toplumda, saldırgan ve yargılayıcı tutumlar yerine nezaket ve karşılıklı hoşgörü ön planda olacaktır. Böyle bir toplumda yaşamak ise, şüphesiz hepimiz için daha mutlu ve huzurlu bir hayatın kapılarını aralayacaktır. Başta da belirttiğimiz gibi, empati doğuştan gelen bir yeti değil, öğrenilebilen ve içselleştirilebilen bir erdemdir. Bu bağlamda, birçok Avrupa ülkesinde eğitim müfredatına dahil edilen empati ve hoşgörü dersleri, bireylerin karşısındakinin hislerini anlayabilecek, bencillikten uzak, diğerkâm ve bilinçli nesiller olarak yetişmesine katkıda bulunabilir.</p><p>Sonuç olarak, empati bireysel bir duygu olmanın ötesinde toplumsal yapıyı ayakta tutan temel değerlerden biridir. Empati eksikliği, yalnızca bireylerin değil, toplumların da yozlaşmasına neden olabilir. Bu nedenle, başka hayatları anlamaya çalışmak, farklı perspektif ve bakış açıları kazanmamıza yardımcı olacaktır.</p>",
        "category": "Sosyoloji",
        "image": "/images/covers/sayi-5-empati.jpg",
        "author": {
            "id": "author_008",
            "name": "Mücahit Pehlivan",
            "slug": "mucahit-pehlivan",
            "avatar": "/images/author-placeholder.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_005",
        "date": "2024-05-03",
        "readTime": 5,
        "featured": false,
        "tags": [
            "sosyoloji",
            "empati",
            "hoşgörü",
            "toplum",
            "ahlak"
        ],
        "status": "published"
    },
    {
        "id": "art_503",
        "slug": "bir-kelimeden-daha-fazlasi-empati",
        "title": "Bir Kelimeden Daha Fazlası: Empati!",
        "subtitle": "Kavram ve Anlam",
        "excerpt": "Kelime karşılığı olarak birçoğumuzun farklı yorumlayacağı ama ortak noktada bencillikten uzak bir değerde buluşacağı bir fikirdir aslında empati. Bazıları için bir yaşam biçimi, kimisi içinse sadece bir kelimeden ibaret.",
        "content": "<p>Kelime karşılığı olarak birçoğumuzun farklı yorumlayacağı ama ortak noktada bencillikten uzak bir değerde buluşacağı bir fikirdir aslında empati. Bazıları için bir yaşam biçimi, kimisi içinse sadece bir kelimeden ibaret. Senin ben olduğunun ve yaptıklarımızın da günü gelip bizi bulacağının farkında olmanın rahatlığıyla adım atabilme özgürlüğüdür empati. Doğru bir gözle bakıldığında yalnızca kendimize yapılmasını istemediğimiz değil, yapılmasının doğru olmadığı bir davranışlar bütünüdür. Yeri geldiğinde, kendimize yapılmasını istemediğimiz ama yapılması gerekenleri “empati göster” diyerek sığınmamız da empatiden uzak, bencil bir davranış hali göstermez mi? Konuya belki de açıklık getirmek adına sizlere Asr-ı Saadet’te geçen bir hikâyeden bahsedeyim.</p><p>Hz. Ömer döneminde yaşanan bir olay, empati kavramını belki de en iyi şekilde açıklayacaktır. Bir adam, açlık ve yoksulluk içinde kıvranırken bir dükkândan yiyecek çalar. Olayın fark edilmesiyle birlikte adam, halifenin huzuruna çıkarılır. Halk, hırsızlık yaptığı için cezalandırılmasını beklerken Hz. Ömer, öncelikle adamın neden böyle bir şeye mecbur kaldığını anlamaya çalışır. Soruşturma sonucunda, adamın açlıktan dolayı böyle bir eyleme yöneldiği anlaşılır ve asıl suçlunun, yoksulları doyurmayan toplum olduğu vurgulanır. İşte bu noktada empati, sadece bireysel bir duygu değil, toplumsal bir sorumluluk olarak karşımıza çıkar.</p><p>Empati, insan ilişkilerinde köprüler kuran, ayrılıkları birleştiren, anlayışı ve hoşgörüyü artıran bir değerdir. Ancak günümüzde bu kavram, çoğu zaman yüzeysel bir anlayışla ele alınmakta, hatta yanlış kullanılmaktadır. Bir başkasının yerine kendimizi koyabilmek, onun yaşadığı duyguları anlayabilmek empatiyi en basit haliyle tanımlasa da asıl mesele, bunu ne derece samimi ve adil bir şekilde yapabildiğimizdir.</p><p>Örneğin, iş hayatında empati göstermek, yalnızca çalışanların dertlerini dinlemek değil, onların yaşadığı zorluklara karşı çözüm üretmek anlamına gelir. Bir yöneticinin, çalışanlarının ihtiyaçlarını anlamadan yalnızca \"Anlıyorum.\" demesi yeterli değildir; önemli olan, onların yaşadığı sıkıntılara gerçekten duyarlılık göstererek harekete geçmektir. Benzer şekilde, sosyal ilişkilerde de empati yalnızca karşımızdakini anlamak değil, onun duygularına ve ihtiyaçlarına göre hareket edebilmektir.</p><p>Empati eksikliği, toplumsal sorunların büyümesine sebep olabilir. Örneğin, farklı sosyal kesimler arasında yaşanan anlayışsızlıklar, empati eksikliğinden kaynaklanır. Bir bireyin, dezavantajlı bir grubun yaşadığı zorlukları anlamadan onları eleştirmesi veya dışlaması, empati yoksunluğunun bir göstergesidir. Oysa toplumsal barışın ve dayanışmanın sağlanması için empati, temel bir gerekliliktir.</p><p>Psikologlar, empatiyi bilişsel ve duygusal empati olarak ikiye ayırır. Bilişsel empati, bir kişinin karşısındakinin duygularını ve düşüncelerini anlamasını ifade ederken; duygusal empati, bu duyguları gerçekten hissedebilmeyi içerir. Yani, bir kişinin acısını anlayabilmek ile onunla birlikte bu acıyı hissetmek arasında fark vardır. Gerçek empati, her iki boyutu da içermelidir. Sadece birini anlamak değil, onun yaşadığı sıkıntıyı içselleştirerek hareket etmek, empatiyi tam anlamıyla yaşamak demektir.</p><p>Peki, empatiyi nasıl geliştirebiliriz? Öncelikle, dinleme becerimizi artırarak başlamalıyız. Çoğu zaman insanlar, karşısındakini anlamaktan çok, kendi söyleyeceklerine odaklanır. Oysa empati, karşımızdakinin hislerini ve düşüncelerini anlamak için ona gerçekten kulak vermeyi gerektirir.</p>",
        "category": "Kişisel Gelişim",
        "image": "/images/covers/sayi-5-empati.jpg",
        "author": {
            "id": "author_001",
            "name": "Mehmet Oktay Yetiş",
            "slug": "mehmet-oktay-yetis",
            "avatar": "/images/authors/mehmet-oktay-yetis.jpg",
            "role": "Kurucu"
        },
        "issueId": "issue_005",
        "date": "2024-05-04",
        "readTime": 5,
        "featured": false,
        "tags": [
            "empati",
            "anlayış",
            "iletişim",
            "toplum",
            "adalet"
        ],
        "status": "published"
    },
    {
        "id": "art_504",
        "slug": "topragin-ve-yasamin-sessiz-ortaklari",
        "title": "Toprağın ve Yaşamın Sessiz Ortakları",
        "subtitle": "Doğa ve İnsan",
        "excerpt": "\"Ya odanda öldürdüğün örümcek bütün hayatı boyunca senin onun oda arkadaşı olduğunu sanıyorsa.\" — Dostoyevski",
        "content": "<p>\"Ya odanda öldürdüğün örümcek bütün hayatı boyunca senin onun oda arkadaşı olduğunu sanıyorsa.\"<br>— Dostoyevski</p><p>Huzur denilen duygu biçiminin ne olduğunu, nasıl kazanıldığını biliyor gibi hissediyorum kendimi. Çoğu kavgadan, malayani işten ister istemez uzak duruyorum böylelikle. Zihnim sanki rölantide çalışıyor, benim için sakin sakin...</p><p>Bu dinginliği bir uğraşla, severek ve isteyerek yaptığım bir uğraşla sağlıyorum. İşin garibi, öyle de yoruluyorum ki anlatamam; görmeniz lazım, anlamanız için. Belki de kendi içimde büyütüp abartıyorum. Kimine göre, \"Bunu mu diyecektin? Biz de yapıyoruz ama aynı keyfi almıyoruz.\" denilebilecek türden olabilir. Ve gariptir, bu uğraşla, bu hobiyle ilgilenirken ne yapacağıma ne yazacağıma karar dahi verebiliyorum.</p><p>Şu anı yazmak... Daha iyisi, şu anda olmak. Ne geçmişe üzülüp hayıflanmak ne de gelecekten endişe duymak... Tam olmam gereken zamanla meşgul olmak. Gerisi zaten kafa yoruyor. Elindekinin kıymetini bilmek ve benimle büyüyüp yeşereceğini görme umudu... Peki ya ben toprak olduktan sonra da onun hâlâ toprakta, canlı kanlı olabileceğini düşlemek? Bu, bana daha da büyük bir haz kaynağıdır. Bahsettiğim şey, toprakla uğraşmak ve diktiğim yüze yakın fidanın, baharın gelişiyle birlikte bir bir tomurcuklandığını görmek. Şehrin boğucu beton yığınları arasından kaçamak yapıp, az bir zaman bile olsa kendini toprağa atma çabasıyla debelenme işi...</p><p>Tam bu noktada ne fark ettim, biliyor musunuz? Çeşitli türlerde böcekler görüyorum. Çoğu zaman evimizde, odamızda gördüğümüz cinslerden: çekirge, örümcek, kene vb. gibi... Tabii, kendi yaşam sınırlarımız içinde görsek hemen öldürmeye yelteniyoruz veya onu hemencecik oradan uzaklaştırmamız lazımmış gibi telaşa kapılıyoruz. Sanki hayatımıza tacizde bulunmuş gibi... Yaşam alanımızda olmasa, hatta gözümüze dahi çarpmasa, bu \"pislik\" sorunsuz bir ömür sürecekmişiz gibi sanki.</p><p>Tanımı gereği, olması gereken yerde olmayan şeyler pis diye adlandırılır. Örneğin, saçımız başımızın üstünde olunca çirkinlik barındırmaz. Ama aynı saç telini yemek tabağında görsek o tabağı iteleriz. Bununla beraber, sosyal yaşamımızda da böyleyiz. Farklı düşüncesi, eğlencesi, siyasi görüşü olan kişiye, sırf bizim gibi yaşamıyor diye pismiş muamelesi yapabiliyoruz. Aynı toprakta ikamet ettiğimizi unutarak... \"Benim evimde benim kurallarım geçerli.\" yaklaşımı yapıyoruz, onun da evine bir gün misafir olabileceğimizi akla getirmeden.</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-5-empati.jpg",
        "author": {
            "id": "author_010",
            "name": "Muhammet Kürşat Çolak",
            "slug": "muhammet-kursat-colak",
            "avatar": "/images/authors/muhammet-kursat-colak.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_005",
        "date": "2024-05-05",
        "readTime": 4,
        "featured": false,
        "tags": [
            "doğa",
            "empati",
            "yaşam",
            "farkındalık",
            "toprak"
        ],
        "status": "published"
    },
    {
        "id": "art_505",
        "slug": "aksiyonuz-empati-halusinasyon-mudur",
        "title": "Aksiyonuz Empati, Halüsinasyon Mudur?",
        "subtitle": "Psikoloji ve Eylem",
        "excerpt": "Duygudaşlık. Türk Dil Kurumu’nda böyle tanımlanıyor: Bir insanın duygusuna ortak olma, onun duygusunu anlama... Peki, ne kadar? Beş saniye mi, beş saat mi, beş yıl mı?",
        "content": "<p>Duygudaşlık. Türk Dil Kurumu’nda böyle tanımlanıyor: Bir insanın duygusuna ortak olma, onun duygusunu anlama... Peki, ne kadar? Beş saniye mi, beş saat mi, beş yıl mı? Ne zamana kadar duygudaş olursak gerçek manada empati yapmış oluruz?</p><p>Ya da oturduğumuz yerden, telefonda gördüğümüz bir duruma duygudaş olursak; uzanıp televizyon izlerken, haberde gördüğümüz acı yüklü bir olaya duygudaş olursak; yolda yürürken arkadaşlarımızdan aldığımız bir habere duygudaş olursak... Gerçek manada empati yapmış olur muyuz? Sorular çok. Gelin, biraz da nefsimizi sorgulayarak cevap bulmaya çalışalım.</p><p>Empati belirli bir süreyi mi ifade eder?</p><p>Önce bu sorudan başlayalım. Bir örnekle daha belirgin hâle getirmek istiyorum:</p><p>Telefonda izlediğimiz bir reels videosunda Gazze’de şehit edilen insanları görüp üzülüyor, yattığımız yerden tek cümlelik bir dua ile <em>\"Allah yardımcıları olsun.\"</em> diyoruz. Sonra yukarı kaydırıp bir yemek videosu izleyerek ağzımızın sulanmasına engel olamıyoruz. Tekrar kaydırıp lüks bir araba için iç geçiriyoruz.</p><p>Peki, Gazze için izlediğimiz o beş saniyelik reels ve ettiğimiz dua, gerçek manada bir empati midir? Duygudaşlık kavramını hakkıyla uygulamış olur muyuz? Evet, belki gerçekten de üzüldük, samimi bir dua da ettik fakat aksiyona dönüşmeyen empati, empati midir?</p><p>Bir soruya cevap ararken farklı sorularla karşılaşıyoruz. Herkes kendi içinden versin cevaplarını. Ben devam ediyorum.</p><p>İnsan kendinden daha iyi durumda olan birine empati yapabilir mi?</p><p>Maddi durum üzerinden bir örnek verecek olursak, maddi gücü kendisinden daha iyi olan bir insana empati yapılabilir mi? Bana biraz absürt geldi açıkçası ama onun hâlini anlayıp duygudaş olursa, bu da empati sayılır herhâlde.</p><p>Bu konuyu düşünürken iş yerinden bir arkadaşım, empati yapılabileceğini söyleyip şu örneği verdi:</p><p><em>\"Bir inşaat işçisi, patronunun lüks marka arabasını şantiyeye sokmamasını, ufak tefek de olsa herhangi bir inşaat aletini ya da malzemesini arabasına yüklememesini anlayabilir ve onunla empati kurabilir.\"</em></p><p>Kavram olarak baktığımızda, evet, bu bir empati. Ama bana hep empati, durumu iyi olanın durumu kötü olanı anlaması, onun yerine kendini koyması gibi gelmiştir. Bu örnek de empati gibi dursa da, eski öğretilerime ters düştüğü için bir türlü <em>empati</em> olarak adlandıramadım.</p><p>Sözün özü…</p><p>Benim bu yazımda anlatmak istediğim şey şu: Durumu iyi olan ya da olmayan fark etmez, empati yapan kişi aksiyona geçmelidir. Aksiyona dönüşmeyen empati, bence empati değildir.</p><p>Yolda yürürken düşen bir insanı görüp <em>\"Tüh, çok kötü düştü, canı ne kadar da acımıştır.\"</em> deyip uzaklaşmak ile hemen yanına koşup onu ayağa kaldırarak ilgilenmek arasında fark olması lazım. Bakınca ikisi de duygudaşlık gibi görünüyor ama birisi manasız bir duygudaşlık.</p>",
        "category": "Psikoloji",
        "image": "/images/covers/sayi-5-empati.jpg",
        "author": {
            "id": "author_011",
            "name": "Furkan Ahmet Aydın",
            "slug": "furkan-ahmet-aydin",
            "avatar": "/images/authors/furkan-ahmet-aydin.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_005",
        "date": "2024-05-06",
        "readTime": 4,
        "featured": false,
        "tags": [
            "empati",
            "eylem",
            "farkındalık",
            "psikoloji",
            "toplum"
        ],
        "status": "published"
    },
    {
        "id": "art_506",
        "slug": "baba-ile-empati",
        "title": "“Baba” ile Empati",
        "subtitle": "Gazze ve İnsanlık",
        "excerpt": "Ülkemizde ve dünyada on yıllardır, hatta yüzyıllardır yaşanan olaylar vicdanları derinden yaralıyor. Dünyada hâkim güç Batı medeniyeti olduğundan beri, kan ve gözyaşı hiç dinmedi.",
        "content": "<p>Ülkemizde ve dünyada on yıllardır, hatta yüzyıllardır yaşanan olaylar vicdanları derinden yaralıyor.<br>Dünyada hâkim güç Batı medeniyeti olduğundan beri, kan ve gözyaşı hiç dinmedi.<br>Evet, dünya hiçbir zaman tamamen masum olmadı; hiçbir zaman sütliman değildi.<br>Ancak İslâm medeniyeti, hareket kabiliyeti ölçüsünde dünyaya sükûnet ihraç ederdi.</p><p>Geçtiğimiz günlerde, Siyonist terör örgütü İsrail tarafından —ateşkes ihlal edilerek— Gazze’ye yeniden saldırılar düzenlenmeye başlandı.<br>Bu saldırılarda önümüze düşen görüntüler, yüreklerimizi dağladı.<br>Bunlardan biri, anne ve babası vefat ettiği için ağlayan kardeşini teselli etmeye çalışan küçük bir çocuğun videosuydu.<br>Bir diğeri ise, hava saldırısında aldığı tahribat sonucu başı gövdesinden ayrılan 3-4 yaşlarındaki bir çocuğun, yalnızca başıyla vedalaşmaya çalışan babasının görüntüsüydü.</p><p>Bu yürek parçalayıcı sahnelere rağmen, bazı kimseler empati kurmaktan son derece uzak bir tavır sergilemekten çekinmedi.<br>Ülkemizde yaşanan Saraçhane eylemleriyle, Gazze’deki soykırımı aynı kefeye koyma kalpsizliğini dahi gösterebildiler.<br>Belirtmek isterim ki, bu insanların ahlâken kendilerine çeki düzen verene kadar uzlaşabileceğimiz herhangi bir ortak nokta bulunmamaktadır.</p><p>Empati, zor ve meşakkatli bir yoldur.<br>İşi bozulan, ekonomik nedenlerle bir süredir pazarlardan dahi alışveriş yapamayan, geleceğine dair umudunu yitirmiş insanlarla empati kurmak bile zordur.<br>Her dert kendine özgüdür. Her insanın bir hikâyesi vardır — ve her hikâye dinlenmeye değerdir.<br>Ancak... Yukarıda bahsettiğim o babayla empati kurmayı yüreği kaldırabilen var mı?</p><p><strong>Bir Cenah Açısından Durum</strong></p><p>Bir mümin ile sıradan bir insan arasındaki en büyük farklardan biri, disiplindir.<br>Müslümanlar, kuvvet ve gayretlerinin yeterli olduğu dönemlerde dünyaya hâkim oldular.<br>Ancak teknolojik gelişmelerin etkisiyle bu hâkimiyet ellerinden kaydı.<br>Bu gelişmelerde Müslümanları ilk geride bırakan topluluk, Hristiyan Protestanlardı.<br>Onların da disiplin konusunda Müslümanlardan geri kalır yanı yoktu.</p><p>Bugün geldiğimiz noktada, disiplinin tek başına yeterli olmadığını yüzümüze tokat gibi çarptığı içindir ki, bu hâl içinde debelenip duruyoruz.<br>Ne zaman ki “düşmanın silahıyla silahlanmak gerekir” gerçeğini fark ettik, işte o zaman yeniden silkelenmeye başladık.<br>İnşallah koşacağımız günler de yakındır.</p><p>Gazze’deki soykırımı, Saraçhane’deki bir taşkınlık sonucu polisin önleyici müdahalesiyle kıyaslayanlar, tarihimizin gördüğü en çukur empati yoksunlarıdır.<br>Hayvanlarla dahi empati kurulmasını savunan bu “erdem(!)” sahipleri, çocuğunun başı kopmuş hâlde onunla vedalaşan bir babanın acısını göremediler.</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-5-empati.jpg",
        "author": {
            "id": "author_007",
            "name": "Eren Salih Aksu",
            "slug": "eren-salih-aksu",
            "avatar": "/images/authors/eren-salih-aksu.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_005",
        "date": "2024-05-07",
        "readTime": 5,
        "featured": false,
        "tags": [
            "empati",
            "gazze",
            "insanlık",
            "vicdan",
            "toplum"
        ],
        "status": "published"
    },
    {
        "id": "art_507",
        "slug": "empati-anlamak-mi-hissedebilmek-mi",
        "title": "Empati: Anlamak mı, Hissedebilmek mi?",
        "subtitle": "Kavram ve Algı",
        "excerpt": "Bir kişinin kendisini karşısındaki kişinin yerine koyarak olaylara onun bakış açısıyla bakması anlamına gelen ve günümüzde çokça kullanılan bir kelime: empati. Diğer bir anlamıyla duygudaşlık.",
        "content": "<p>Bir kişinin kendisini karşısındaki kişinin yerine koyarak olaylara onun bakış açısıyla bakması anlamına gelen ve günümüzde çokça kullanılan bir kelime: <em>empati</em>. Diğer bir anlamıyla duygudaşlık. Anlamını okuduğumuzda, her insanda olması gereken bir haslet olduğuna hemen hemen hepimiz hemfikiriz. Zira kendimizi karşımızdaki kişinin yerine koyup olayları o pencereden değerlendirebilmek ve karşımızdaki kişinin hissettiklerini hissedebilmek, mezkûr olayda göstereceğimiz tavrı büyük ölçüde değiştirecektir. İnsan bu durumda daha az sinirlenecek, tahammül seviyesi daha yüksek olacak ve daha sakin bir tavır sergileyecektir. Tartışma anlarında sadece kendi haklılığına odaklanmak yerine, kendisini karşısındakinin yerine koyabilen bir insan, bu sayede ikili ilişkilerinde oluşabilecek büyük sorunların da önüne geçecektir. Peki, bir insanın kendisini karşısındaki kişinin yerine koyup olaylara o açıdan bakabilmesi mümkün müdür? Kanaatimce, insanın kendisini karşısındaki kişinin yerine koyabilmesi —yani onun gibi hissedebilmesi ve düşünebilmesi— çoğu zaman mümkün değildir. Bunun için çabalayabilir, kendi sınırlarını zorlayabilir; ama hakiki anlamda kendisini karşısındaki insanın yerine koyamaz. Zira her insanın yaşam deneyimi, geçmişi, kişilik yapısı, değerleri ve en önemlisi algı biçimi farklıdır. Hal böyleyken, insanın kendisini bir başkasının yerine koyarak olayları değerlendirmesi, çoğu zaman o durumu kendi iç dünyasında şekillendirerek yeniden yorumlamasından ibarettir.</p><p>Bu nedenle, ne kadar uğraşsak da karşımızdaki kişinin yaşadığı duyguları birebir hissetmemiz mümkün değildir. Tabii ki bu imkânsızlık hali, empati kurma çabasını değersizleştirmez. Tam aksine, bu çaba insan ilişkilerindeki anlayışı, hoşgörüyü ve iletişimi kuvvetlendirir. Zaten önemli olan da kendimizi karşımızdaki kişinin yerine koyabilmek değil; karşımızdaki kişiyi anlamaya niyet etmektir. Belki de empati, <em>\"aynı duyguyu yaşamaktan\"</em> ziyade, <em>\"anlamaya gönüllü olmaktır.\"</em></p><p><strong>Sosyal Medyada Yeri Olmayan Bir Kelime: Empati</strong><br>Nasıl ki empati kelimesine gündelik hayatımızda çok sık yer veriyor, en küçük olaylarda dahi meselelere bu pencereden yaklaşmaya çalışıyorsak; dijital hayatlarımıza da bu kelimeyi dâhil etmemiz gerekiyor. Dahil etmeliyiz, zira dijital dünyamızda “empati” kelimesinin pek de yeri yok.</p><p>Günümüzde sosyal medya, insanların düşüncelerini ifade edip başkalarıyla paylaştığı, iletişim kurup etkileşime girdiği ve günlük yaşantımızın önemli bir bölümünü işgal eden bir platform hâline geldi. İnsanlar hızla yayılan bilgi, fikir ve haber akışlarına doğruluğunu dahi sorgulamadan yorumlar yapıyor; kitlesel olarak aynı fikri savunan topluluklar, kendileriyle aynı görüşe sahip olmayanları dışlıyor ve linç ediyor.</p><p>Beğeni ve retweet sayılarının artmasıyla meydana gelen haz duygusu, empatinin yerini alıyor. Bu dünyada empati adını verdiğimiz kavram hep ikinci plana atılıyor. Herkesin bir başkasının dünyasına kör ve sağır olduğu bir mecra burası. İnsanlar yalnızca kendi seslerini duy(ur)mak istiyor, başkalarının düşüncelerine ve duygularına yer vermiyor. Böyle bir ortamda, bir başkasının dünyasından olaylara yaklaşabilmek ise neredeyse imkânsız hâle geliyor.</p><p>Yazıyı çok uzun tutmak niyetinde değilim, ancak şunu söylemeliyim ki: Her ne kadar birbirimizin penceresinden olaylara bakamasak da birbirimizin pencerelerini açık görmeye tahammül edelim…</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-5-empati.jpg",
        "author": {
            "id": "author_012",
            "name": "Ahmet Talha Çamcı",
            "slug": "ahmet-talha-camci",
            "avatar": "/images/authors/ahmet-talha-camci.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_005",
        "date": "2024-05-08",
        "readTime": 5,
        "featured": false,
        "tags": [
            "empati",
            "iletişim",
            "sosyal medya",
            "anlayış",
            "dijital"
        ],
        "status": "published"
    }
]