{
    "id": "issue_005",
    "number": 5,
    "title": "Empati",
    "theme": "EMPATİ",
    "subtitle": "Bir Hâli Anlamak",
    "slug": "5-empati",
    "coverImage": "/images/covers/sayi-5-empati.jpg",
    "date": "2024-05-01",
    "publishMonth": "Mayıs 2024",
    "editorsNote": "Bir hâli anlamanın en etkili yolu empatidir. Acısını, sevincini hissederek muhatabına sempati beslemenin de temelinde yine empati yatar.\n\nEmpati öyle geniş bir yelpazede yer alır ki, büyük-küçük fark etmeksizin herkesin hayatında bulunması gereken bir kavramdır. Dünyamız, ezilenlerin çoğunlukta olduğu bir düzene sahip. Biz de yeni sayımızda, bir can suyu olabilme gayesiyle; güçsüz ama haklı olanın yanında durmaya çalışıyoruz.",
    "manifesto": "Bir hâli anlamanın en etkili yolu empatidir.\nAcısını, sevincini hissederek muhatabına sempati beslemenin de temelinde yine empati yatar.\n\nEmpati öyle geniş bir yelpazede yer alır ki, büyük-küçük fark etmeksizin herkesin hayatında bulunması gereken bir kavramdır. Dünyamız, ezilenlerin çoğunlukta olduğu bir düzene sahip.\nBiz de yeni sayımızda, bir can suyu olabilme gayesiyle; güçsüz ama haklı olanın yanında durmaya çalışıyoruz.\n\nÇünkü empati yalnızca bir duygu değil; aynı zamanda bir duruş, bir direniş biçimidir.\nBaşkalarının yarasına eğilmek, kendi konfor alanından çıkmak demektir. Görmezden gelinenlerin sesi olmak, yalnız bırakılanların omuz başında durmak demektir.\n\nBu sayımızda empatiyi yalnızca bir kelime olarak değil, bir eylem biçimi olarak ele alıyoruz.\nBizi başkalarının acısına ortak kılan, bir yabancının gözlerindeki endişeyi kendi yüreğimizde hissedebilmemizi sağlayan o ince çizgide yürüyoruz. Çünkü biliyoruz ki, gerçek değişim, ancak duvarları aşabildiğimizde başlar.\n\nYargılamadan önce anlamaya, konuşmadan önce dinlemeye ve görmeden önce bakmaya çağırıyoruz herkesi.\nSözümüz; kendini dünyanın merkezine koyanlara değil, kalbinin merkezine başkalarını da alabilenlere...\n\nBu ay, empatiyle bakmayı, empatiyle düşünmeyi ve en önemlisi empatiyle yaşayıp mücadele etmeyi konuşuyoruz.",
    "pdfUrl": "",
    "pdfSize": "",
    "articles": [],
    "featured": true
}