[
    {
        "id": "art_012",
        "slug": "taze-bir-baslangic-yeni-beklentiler",
        "title": "Taze Bir Başlangıç, Yeni Beklentiler ve Make Middle East Great Again",
        "subtitle": "ABD Seçimleri ve Orta Doğu",
        "excerpt": "5 Kasım'da gerçekleşen ABD seçimlerinin ardından, oyların büyük bir çoğunluğunu Donald Trump aldı. Böylece 2016 yılının ardından ikinci Trump dönemi başlamış oldu.",
        "content": "<p>5 Kasım'da gerçekleşen ABD seçimlerinin ardından, oyların büyük bir çoğunluğunu iki suikast girişimini atlatan, hayatı skandal anılarla dolu olan, iddialı konuşmaktan çekinmeyen Cumhuriyetçilerin lideri Donald Trump aldı. Böylece Amerika Birleşik Devletleri'nde, 2016 yılının ardından ikinci Trump dönemi başlamış oldu. Donald Trump, başkan olmasının ardından hem Senato hem de Temsilciler Meclisi'ni Cumhuriyetçi Parti'ye kazandırdı. Neticede Trump, mutlak bir kontrol sağlama şansı kazandı ve önümüzdeki iki yıl boyunca ülkesinde mutlak güce ve hakimiyete ulaşmış oldu.</p><p>Trump, hayatı boyunca ismi skandallarla anılan bir liderdir. Yeni dönemle birlikte göçmen politikalarından Ukrayna-Rusya çatışmasına, mültecilere vatandaşlık verilmesinden İsrail'in Gazze'deki soykırımına kadar birçok konuda nasıl icraatlar da bulunacağı merak konusu. Ancak Gazze konusunda şu gerçeği de göz önünde bulundurmak gerekmektedir: ABD tarihi boyunca hiçbir başkan adayı, İsrail-Filistin çatışması konusunda İsrail aleyhinde bir söylemde bulunmamıştır, bulunamaz da. Bunun nedeni, ABD'de çok büyük bir etki alanına sahip olan İsrail lobisidir. Bu lobi o kadar güçlüdür ki, ABD'deki siyasetçiler lobiyi karşılarına almaktan korktukları için asla adaylıkları süresince İsrail'in izlediği politikaları eleştiremezler.</p><p>İsrail bugün ABD'den dış askeri yardım olarak yılda yaklaşık 3 milyar dolar almakta, bu da İsrail'de kişi başı neredeyse 500 dolara denk gelmektedir. Bu yardım, ek yardım paketleriyle 5 milyar dolara kadar da varabilmektedir. ABD'deki askeri harcamalar dışında, medyanın önemli bir kısmı da yine bu lobinin kontrolü altında olduğundan, kamuoyunda İsrail'in politikalarını eleştiren, Filistin yanlısı görüşlere rastlamak her zaman çok zordur.</p><p>Ancak yeni Trump döneminin en büyük farkı, seçim döneminde Trump'ın sarf ettiği 'Orta Doğu'daki çatışmaları sonlandıracağız.' sözüdür. Bu söze istinaden başta ABD'de yaşayan Müslümanlar olmak üzere, dünya genelinde bir barış süreci için beklenti oluşmuştu. Ancak bahsettiğimiz ABD'deki başkan adaylarının İsrail'i desteklemesi geleneğinin son bulması çok uzak bir ihtimal olarak görülmektedir. Nitekim yeni Başkan Trump'ın da İsrail aleyhine politikalar izlemesi sürpriz olacaktır. Neticede Trump'ın seçtiği kabine üyelerinin savunduğu değerler de bunun somut bir örneğidir. Türkiye'ye karşı sert politik üslubuyla bilinen, Hamas'ın İsrail tarafından silinmesini destekleyen ve Hamas için 'bu insanlar vahşi hayvanlar' ibaresini kullanan Marco Rubio'yu Dışişleri Bakanı olarak atamak, ABD'de hiçbir şeyin değişmediğini, geleneğin aynı şekilde yeni dönemde de devam edeceğini ve ABD'nin Orta Doğu'ya bakış açısının değişmeyeceğini açıkça göstermektedir.</p><p>Dünyada ve Türkiye'de yeni Trump döneminin, Trump'ın 'Orta Doğu'da savaşı bitireceğiz' sözünden hareketle, yeni dönemde Gazze'de yaşanan insani dramın sonlanacağı sinyalleri verilse de, aksine Trump'ın seçim sonrası aksiyonları en çok da İsrail'i sevindirmiştir.</p><p>ABD'deki bu İsrail yanlısı gelişmelerin aksine, Avrupa ve bütün dünyada gelişen farkındalığın bir göstergesi olarak, Uluslararası Ceza Mahkemesi'nin İsrail Başbakanı Benyamin Netanyahu ve eski Savunma Bakanı Yoav Gallant için tutuklama kararı çıkarması da tarihi bir gelişme olarak kaydedilmiştir.</p><p>Tüm bu gelişmelerin ışığında, ABD'nin yeni döneminde eski Başkan Biden ya da yaklaşık 70 yıldır olduğu gibi İsrail'in tutumlarını eleştiren ve Filistinli soykırımını engelleyecek çözümü amaçlayan yeni bir ABD yönetimi beklenmesi bir sürpriz olacaktır. Kâğıt üstünde İsrail'e kesintisiz desteğin devam edeceğini gösteren bir kabine oluşturulmuş olsa da, Donald Trump...</p>",
        "category": "Siyaset",
        "image": "/images/covers/sayi-1-baslangic.jpg",
        "author": {
            "id": "author_009",
            "name": "Seyyid Ali Ayaz",
            "slug": "seyyid-ali-ayaz",
            "avatar": "/images/authors/seyyid-ali-ayaz.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_001",
        "date": "2024-01-05",
        "readTime": 6,
        "featured": true,
        "tags": [
            "ABD Seçimleri",
            "Trump",
            "Ortadoğu",
            "siyaset"
        ],
        "status": "published"
    },
    {
        "id": "art_013",
        "slug": "yeni-yilin-baslangici-ve-yaratilisin-hikmeti",
        "title": "Yeni Yılın Başlangıcı ve Yaratılışın Hikmeti: İlahi Bir Davet",
        "subtitle": "Yaratılış ve Anlam",
        "excerpt": "Yeni bir yılın arifesinde durmak, sanki zamanın o yoğun dokusundan sıyrılarak hayatımıza dışarıdan bir bakış sunar.",
        "content": "<p>Yeni bir yılın arifesinde durmak, sanki zamanın o yoğun dokusundan sıyrılarak hayatımıza dışarıdan bir bakış sunar. Geçmişin tozlu yollarına dönüp, aldığımız kararları ve attığımız adımları yeniden değerlendirme fırsatı verir. Geleceğe yönelik umutlarımızı ve niyetlerimizi taze bir gözle süzmek, yüreğimizde yeni bir tohum yeşertir. Yeni yıl başlangıcı, sadece takvimde bir değişiklik değil; iç dünyamızda derin bir arınma, ruhumuzda tazelenme, yeniden doğrulma isteği uyandıran bir çağrıdır. Bu çağrı, hayatımızı daha anlamlı kılmak, varlığımızın asıl sahibine, Allah’a daha yakın olmayı hedefleyen bir arınma ve diriliş fırsatıdır.</p><p>Yaratılışın hikmeti ise insanlık için benzersiz bir derinlik sunar. Allah, ilk insan olan Hz. Adem’i yaratırken ona ruhundan üfleyerek yeryüzüne 'halife' kılmıştır. Bu, insanın taşıdığı emaneti, yeryüzünde dengeyi sağlama görevini, iyiliği çoğaltma misyonunu hatırlatır. Allah’ın ruhundan bir parça taşıyan insan, bu yüce emanete uygun yaşamaya çağrılır; varoluşunun köklerine uygun bir duruş sergileyerek dünyada bir denge unsuru olur. Bu her yeni yılda kalbimize işleyen bir çağrıdır; amellerimizi ve niyetlerimizi derinleştiren bir ilham kaynağıdır. Sevgili Peygamberimiz Hz. Muhammed’in (sav.) “Ameller niyetlere göredir” hadisi, bu yolda bizim için bir rehber niteliğindedir. Yılın bu yenilenme vaktinde, kalbimizde samimi niyetler yeşertmek, içsel bir arınma yolunda yeni bir adım atmaktır. Her niyet, bizi Allah’a daha yakınlaştıran bir köprüdür ve bu köprüden geçmek, hayatımızda yeni bir sayfa açarak bizi manevi olgunluğa ulaştırır. Unutmamak gerekir ki yenilenme sadece yeni yıl başlangıçlarından ibaret değildir. Her an ve her zaman yalnızca bir duruma bağlı kalmadan her yeni ayda, yılda, haftada, saatte ve sair durumlarda dahil yenilenme başlangıcı için bizler için birer fırsattır. Bu bilinç ile insanoğlu anın bu an olduğunu da ayrıca unutmamalıdır.</p><p>İnsanın yaratılışındaki bu hikmetin bir diğer yansıması ise bilgi ile donatılmış olmasıdır. Hz. Adem’e öğretilen ilim, onun yaratılışının bir hikmetidir; bu bilgi, insanın yeryüzündeki vazifesini idrak etmesine ve Rabbini tanımasına bir anahtardır. İlmin getirdiği bu üstünlük, sadece bilgiye ulaşmak değil, bilgiyi kullanarak hakikati bulmak, yaratılış amacını anlamaktır. Kur’an-ı Kerim’de, Secde Suresi’nde Allah bu hikmeti şöyle hatırlatır: “Sonra onu şekillendirip ona ruhumdan üfledim ve size kulaklar, gözler ve kalpler verdik. Ne kadar da az şükrediyorsunuz!” (Secde Suresi, 32:9). Bu ayet, insanın sahip olduğu değerlerin ne denli kıymetli olduğunu ve bu değerlerin bize bir emanet olarak verildiğini hatırlatır.</p><p>Yeni bir yıla ve her yeni başlangıca bu farkındalıkla başlamak, zamanın değişiminden ibaret bir geçiş değil; yaratılış hikmetini idrak ederek Allah’ın insana verdiği değeri ve sorumluluğu hissetmek demektir. Bu başlangıç, bize Allah’a yakın bir yaşam sürme davetidir; iyiliği çoğaltma, kalbimizi huzurla doldurma, sorumluluklarımızı hakkıyla yerine getirme yolculuğudur. Kalbimizde yeşerttiğimiz bu niyetler, hayatımızı güzelleştiren, bizi yaratıcımıza yaklaştıran samimi dualara dönüşür. Bu, her adımda bizimle olan bir niyetin, yaratılış amacımıza uygun yaşama çabasının ta kendisidir. Ayrıca gözden kaçırılmaması gereken önemli bir nokta 'Dem bu demdir, an bu andır!'</p>",
        "category": "Maneviyat",
        "image": "/images/covers/sayi-1-baslangic.jpg",
        "author": {
            "id": "author_001",
            "name": "Mehmet Oktay Yetiş",
            "slug": "mehmet-oktay-yetis",
            "avatar": "/images/authors/mehmet-oktay-yetis.jpg",
            "role": "İmtiyaz Sahibi / Genel Yayın Yönetmeni"
        },
        "issueId": "issue_001",
        "date": "2024-01-04",
        "readTime": 5,
        "featured": false,
        "tags": [
            "yeni yıl",
            "yaratılış",
            "maneviyat",
            "niyet"
        ],
        "status": "published"
    },
    {
        "id": "art_014",
        "slug": "yeniden-dogmanin-erdemi-hayatin-sonsuz-baslangiclari",
        "title": "Yeniden Doğmanın Erdemi: Hayatın Sonsuz Başlangıçları",
        "subtitle": "Varoluş ve Başlangıç",
        "excerpt": "Yaşamın her kademesinde, tekâmül sürecinde bir son ve başlangıç evresi yaşar, yeniden var olma çabasına girişiriz.",
        "content": "<p>\"Her dem yeniden doğarız<br>Bizden kim usanası.\"<br>— Yunus Emre</p><p>Yaşamın her kademesinde, tekâmül sürecinde bir son ve başlangıç evresi yaşar, yeniden var olma çabasına girişiriz. İnsan, ömrü boyunca hayatın getirdiği iniş çıkışlar karşısında yenilenme ve kabuk değiştirme süreçlerinden geçer. Bu anlamda insan, bedenen bir kez doğsa da her an bir ölümü ve dirilişi içinde taşır. Bu diriliş kimi zaman sancılıdır, insanı anlamsızlıktan çıkarır ve anlam yolculuğuna sürükler. Yolda olan ve bir hareket hâlinde bulunan insan için hayat daha anlamlıdır. Yeni başlangıçlara kapılar aralanır, geçmiş ise bir ibretten ibaret hale gelir. Çünkü insan, anın yolcusudur. Gerçek olan tek şey, insanın yalnızca bir kez doğmadığıdır. Gece biter, yeni bir güne adım atarız. Bir işi bitirir, başka bir işe koyuluruz. Dünya hayatı sona erer, ahiret ise yeniden bir doğuştur. Hayatın döngüselliği ve gelgitleri hep ardımızda durur. Yaşamın zor, çetrefilli ve anlaşılmaz anları, yeni doğumların ve başlangıçların habercisidir. 'Son' olarak gördüğümüz şeyler aslında hayatta yeni başlangıçlara açılan kapılardır. Yüreğimizde bir var olma sancısı taşırız, bir silkinme ve kendimizi arama kavgası veririz. Ölmeyi değil, 'olmayı' beklediğimizi anladığımızda, benliğimize doğru esas yolculuğumuz başlar.</p><p>İlk nefes alışımızdan itibaren her başlangıç sancılıdır. İçinde türlü acılar ve ızdıraplar barındırır. Ancak yolda olmak, tüm acıları unutturur, kanayan yaralara merhem olur. Hayat, bir anlamıyla yolda olmak ve bir anlama sarılmaktan ibarettir. İçsel ve dışsal her yolculuk, insana adı “yaşanmışlık” olan yüklerini bıraktırır. Yaşanan her acı ya da tatlı imtihan, verilen her mücadele ve aşılan her engel, bir doğuşun sancılarını yansıtır.</p><p>Yeni başlangıçlar alışkanlıkları yıkar, yeniliklere kapı aralar. Yunus Emre ne güzel özetlemiş: \"Biz sevdik âşık olduk, sevildik maşuk olduk. Her dem yeni dirlikte, bizden kim usanası.\" Yeniden doğmayı ve tazelenmeyi bilen birisi için hangi dağlar ve geçitler aşılamazdır ki? Hangi yol, karanlıkları delip geçecek olan dirilişin sesini bastırabilir? Yeniden doğma erdemi, insanın kendi dünyasına ve dünyaya bir haykırışıdır.</p><p>Başlangıçlar, eğer iyiliğe, hayra, dosta, sevgiliye; kısacası güzel olana varıyorsa bir anlam kazanır. Nitekim her doğum, bir dönüşün ifadesidir. İnsan özüne, derinine, en aşikâr olanına döner. Doğum, insanın yalnızca bir kez yaşadığı bir olay değil; her anında kendini yenileyip tazeleyebildiği bir sürecin başlangıcı ve sonudur.</p><p>Ne mutlu yeniden doğanlara, yeniden tazelenenlere ve yeniden \"Bismillah\" diyebilenlere! Çünkü her başlangıç, aslında bir sonu da beraberinde getirir. Ancak bu, yalnızca dünyayı dünyadan ibaret sananlar için geçerlidir.</p>",
        "category": "Felsefe",
        "image": "/images/covers/sayi-1-baslangic.jpg",
        "author": {
            "id": "author_008",
            "name": "Mücahit Pehlivan",
            "slug": "mucahit-pehlivan",
            "avatar": "/images/author-placeholder.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_001",
        "date": "2024-01-03",
        "readTime": 6,
        "featured": false,
        "tags": [
            "yeniden doğuş",
            "tasavvuf",
            "anlam",
            "hayat"
        ],
        "status": "published"
    },
    {
        "id": "art_015",
        "slug": "yazinin-izinde-tarihten-dijitale",
        "title": "Yazının İzinde: Tarihten Dijitale İnsanlığın Kalemle Yolculuğu",
        "subtitle": "Tarih ve Teknoloji",
        "excerpt": "Bilgi, kültür ve inançlarımızı kuşaklar boyunca aktarmanın en güçlü yollarından biri olan yazı, insanoğlunun en önemli icatlarından biridir.",
        "content": "<p>\"İnsan unutur, kalem unutmaz.\" (Atasözü)</p><p>Bilgi, kültür ve inançlarımızı kuşaklar boyunca aktarmanın en güçlü yollarından biri olan yazı, insanoğlunun en önemli icatlarından biridir. Eğer bugün bizden önce yaşamış insanlardan daha fazla şey biliyorsak, bunu yazıya borçluyuz. Yazı, tarihin ilk anlarından itibaren gelişerek bugünkü dijital dünyaya kadar uzanan bir yolculuk yaptı.</p><p>Yazının bilinen ilk örnekleri, bugünkü Irak sınırlarında yaşamış Sümerler tarafından kullanılmaya başlandı. Bu ilk yazılar, kil tabletler üzerine çivi yazısı gibi yöntemlerle oluşturulmuştu. İnsanlar, bilgilerini bu yöntemlerle aktarmaya başlarken mağara duvarlarına çizdikleri resim ve işaretlerle de duygu ve düşüncelerini ifade ediyordu. İlk insanlar, korkularını ve heyecanlarını mağara duvarlarına işledikleri logogramlar aracılığıyla iletiyordu.</p><p>Görselleştirme yöntemi, zamanla farklı kişiler tarafından farklı şekillerde yorumlanabildiği için yazı, daha net ve belirgin bir dil haline geldi. Yazının bu evrimi, insanlık için yeni bir iletişim çağının başlangıcıydı.</p><p>Mısırlılar, papirüs bitkisinden kağıt ve mürekkebi üreterek yazıyı daha kolay bir hale getirdi. Fenikeliler ise modern alfabenin temelini oluşturan harf sistemini geliştirdi. Bu gelişmeler, yazının sadece bir ifade biçimi olmaktan çıkarak bilgi depolama ve aktarma aracı olarak önem kazanmasını sağladı.</p><p>Bugün, yazının evrimi sadece dilin değil, kullanılan araçların da dönüşümünü içeriyor. İlk dönemlerde kullanılan kil tablet ve stylus, papirüs ve mürekkebe; ardından tüy kalem ve kağıda evrildi. Teknolojinin ilerlemesiyle birlikte yazı, dijital ekranlar ve klavyelerle yeni bir boyut kazandı. Artık tabletler ve dijital kalemler, eski çağların ilkel yazı araçlarına benzeyen ama çok daha gelişmiş bir işlev sunuyor.</p><p>Yazı yazmak, yalnızca iletişim kurmanın bir aracı değil, aynı zamanda insan zihninin ve yaratıcılığının bir yansımasıdır. Yazı, bireyin düşüncelerini ve duygularını ifade etmesinin en etkili yollarından biri olmayı sürdürmektedir. Yazının tarihi, aynı zamanda insanlığın hikayesidir. Arjantin’deki <em>Cueva de las Manos</em> (Ellerin Mağarası), bu hikayeyi başlatan yerlerden biridir. Bu mağarada kaya duvarlarına şablonlanmış yüzlerce el izi bulunur. Belki de bu el izleri, insanoğlunun tarihteki ilk cümleleri ya da attığı ilk imzalarıdır.</p><p>Bugün geldiğimiz noktada bile yazı, insanlığın geçmişini geleceğe taşıyan bir köprü olmaya devam ediyor. Kalemler ve klavyeler, bu köprüyü inşa etmek için el ele veriyor.</p>",
        "category": "Tarih",
        "image": "/images/covers/sayi-1-baslangic.jpg",
        "author": {
            "id": "author_010",
            "name": "Muhammet Kürşat Çolak",
            "slug": "muhammet-kursat-colak",
            "avatar": "/images/authors/muhammet-kursat-colak.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_001",
        "date": "2024-01-02",
        "readTime": 5,
        "featured": false,
        "tags": [
            "yazı",
            "tarih",
            "teknoloji",
            "iletişim"
        ],
        "status": "published"
    },
    {
        "id": "art_016",
        "slug": "baslangiclarin-bazen-mutlulugu",
        "title": "Başlangıçların \"Bazen\" Mutluluğu",
        "subtitle": "Psikoloji ve Toplum",
        "excerpt": "Seneler evvel Aykut Ertuğrul’un Başlangıçların Sonsuz Mutluluğu eserini okumuştum. İsim biraz manidar.",
        "content": "<p>Seneler evvel Aykut Ertuğrul’un Başlangıçların Sonsuz Mutluluğu eserini okumuştum. İsim biraz manidar. İsmin, bizim zihnimizde canlandırdıkları da...</p><p>İnsan, olaylara ve durumlara zihnindeki anlam bulutu nispetinde bakıyor. Başlangıç, gerçekten de olumlu bir anlam taşıyor gibi görünüyor. Bitişler ise genellikle burukluğu, üzüntüyü, mutsuzluğu çağrıştırıyor.</p><p>Yeni bir işe başlamak, evlenmek, evlat sahibi olmak ya da daha basiti yeni bir deftere yazıp çizmeye başlamak ve sair. Başlangıçlar genellikle meşakkatlidir; bolca hayal kurar, emek verirsiniz. Ancak henüz başlarken neticeyi düşünmekten bu meşakkatler, engeller aklınıza dahi gelmez. Başlangıçlar bu yönüyle insanda pozitif etki yaratır; yaşadığınızı, nefes aldığınızı, yeniden enerji kazandığınızı hissedersiniz. Ancak başlangıçlar bunlardan mı ibarettir?</p><p>Bazen savaşlar başlar, soykırımlar başlar, bunalımlar, hastalıklar başlar; ağlamaya da başlar insan. Dünyayı bir süredir incelediğimde bir şeylerin hep başladığını ancak bitmediğini müşahede ediyorum. Son yıllarda dahi Suriye İç Savaşı, Kırım Savaşı, Ukrayna Savaşı, Doğu Türkistan ve Gazze Soykırımları başladı. Göçler başladı, milyonlarca insan yurdundan uzaklaştı. Ancak zulümler, savaşlar, kanlar, gözyaşları bir türlü bitmiyor.</p><p>Meselelere bazen makro, bazen ise mikro ölçekte bakmak gerekiyor. Kendi minik ölçeğimize indiğimiz zaman ise dünya artık daha kriminal, daha güvensiz, daha tehlikeli bir yer gibi geliyor. Suç oranlarının gittikçe düştüğüne dair istatistikler bir yana, hepimiz sokakları eskiye nazaran daha korkunç buluyoruz. Bunun algısal olduğuna katılsam da ben dahil kimse algının aksine evladını sokakta oyun oynarken tahayyül etmek istemiyor. Onun yerine kreşler, oyun alanları ve daha nice imkânlar (!) ortaya çıktı.</p><p>Yine kendi nazariyemizden çevremizi müşahede ettiğimizde daha vahşi cinayetler görüyoruz. Esasen geçmişte olan şeyler artık gözümüze sokuluyor. 21. yüzyıl itibariyle insanlar bir umutsuzluğa sevk ediliyor; iyiliğin üzeri örtülüyor, kötülükler sele serpe seriliyor. İnsanlara, bela ve musibet kapıları açıldı hissiyatı zerk ediliyor. Ümitvar mıyız? Bazen. Karamsar mıyız? Bazen. Mutlu muyuz? Bazen. Mutsuz muyuz? Bazen. Fena bir habere üzülüyor muyuz? Bazen. Ortalığın kan revan olduğu dehşetengiz bir cinayet görüntüsüne dahi 15–20 saniye aralığında kanımız donuyor. Duygularımız giderek köreliyor. Robotlaşma sürecimiz tüm hızıyla devam ediyor.</p>",
        "category": "Deneme",
        "image": "/images/covers/sayi-1-baslangic.jpg",
        "author": {
            "id": "author_007",
            "name": "Eren Salih Aksu",
            "slug": "eren-salih-aksu",
            "avatar": "/images/authors/eren-salih-aksu.jpg",
            "role": "Konuk Yazar"
        },
        "issueId": "issue_001",
        "date": "2024-01-01",
        "readTime": 5,
        "featured": false,
        "tags": [
            "başlangıç",
            "toplum",
            "psikoloji",
            "savaş"
        ],
        "status": "published"
    }
]