{
    "id": "issue_007",
    "number": 7,
    "title": "Muhabbet ve Selam",
    "theme": "Muhabbet ve Selam",
    "subtitle": "Samimiyet ve İletişim",
    "slug": "sayi-7-muhabbet-ve-selam",
    "coverImage": "/images/covers/sayi-7-muhabbet-ve-selam.png",
    "date": "2024-07-01",
    "publishMonth": "Temmuz 2024",
    "editorsNote": "",
    "manifesto": "<p>İnsan, kelimelerle yaşar. Sözle başlar tanışıklık, selamla başlar güven. Bir tebessümle, bir içten kelimeyle kurulur dostluklar. İşte bu yüzden biz, muhabbetin ve selamın sadece nezaket değil, aynı zamanda bir ihtiyaç olduğuna inanıyoruz.</p><p>Zamanla ilişkilerimiz hızlandı ama derinliğini kaybetti. Aynı evde, aynı sokakta, aynı işyerinde bir arada olduğumuz insanlarla bağlarımız yüzeyselleşti. Selam vermek, hatır sormak, birlikte gülmek ve birlikte susmak… Bunların yerini ekranlar, bildirimler, geçici mesajlar aldı. Oysa kalıcı olan, kalbe dokunan sözlerdir. İçten bir “günaydın”, samimi bir “nasılsın?”, yürekten gelen bir “iyi ki varsın” – bunlar hayatı yavaşlatan ve anlamlandıran küçük büyük adımlardır.</p><p>Biz bu çağrıyla, yeniden birbirimize yaklaşalım diyoruz. Samimiyeti unutmadan, iletişimi sadece konuşmak sanmadan, karşımızdakini “gerçekten” duyarak, dinleyerek ve anlayarak bağlar kuralım. Muhabbetle konuşmak; yargılamadan, üstünlük kurmadan, birlikte insanca yaşamanın yollarını aramak demektir.</p><p>Selam ise sadece bir başlangıçtır. O bir merhaba değil, bir niyet göstergesidir. Karşındakini görmeyi, tanımayı, “sen varsın ve değerlisin” demeyi içerir. Selamla başlamak; güvenli bir alan açmak, önyargılardan uzaklaşmak, bir adım geri çekilip yan yana gelebilmektir.</p><p>Mazhar olarak bu sayımızda diyoruz ki: Gelin birbirimize daha çok kulak verelim. Hayatı sadece yaşamakla yetinmeyelim; paylaşalım. Her gün birbirimize daha çok selam verelim, daha çok muhabbet edelim. Çünkü dünya daha çok sese değil, daha çok anlayışa; daha çok tepkiye değil, daha çok gönül bağlarına ihtiyaç duyuyor.</p><p><strong>İlk adım küçük olabilir. Ama samimiyeti büyükse, değiştirir.</strong></p>",
    "pdfUrl": "",
    "pdfSize": "",
    "articles": [],
    "featured": false
}